{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "%": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      ":": 15,
      "<": 16,
      "=": 17,
      ">": 18,
      "?": 19,
      "@": 20,
      "R": 21,
      "Y": 22,
      "Z": 23,
      "a": 24,
      "b": 25,
      "c": 26,
      "d": 27,
      "e": 28,
      "f": 29,
      "g": 30,
      "h": 31,
      "i": 32,
      "j": 33,
      "k": 34,
      "l": 35,
      "m": 36,
      "n": 37,
      "o": 38,
      "p": 39,
      "q": 40,
      "r": 41,
      "s": 42,
      "t": 43,
      "u": 44,
      "v": 45,
      "w": 46,
      "x": 47,
      "y": 48,
      "z": 49,
      "|": 50,
      "##a": 51,
      "##r": 52,
      "##c": 53,
      "##i": 54,
      "##s": 55,
      "##p": 56,
      "##o": 57,
      "##n": 58,
      "##b": 59,
      "##z": 60,
      "##l": 61,
      "##f": 62,
      "##e": 63,
      "##v": 64,
      "##h": 65,
      "##u": 66,
      "##g": 67,
      "##j": 68,
      "##t": 69,
      "##d": 70,
      "##m": 71,
      "##y": 72,
      "##q": 73,
      "##x": 74,
      "##w": 75,
      "##k": 76,
      "##Y": 77,
      "##er": 78,
      "##nt": 79,
      "de": 80,
      "##ra": 81,
      "##os": 82,
      "##ca": 83,
      "##es": 84,
      "##ta": 85,
      "co": 86,
      "##or": 87,
      "##ent": 88,
      "##ci": 89,
      "##da": 90,
      "##um": 91,
      "##cao": 92,
      "##is": 93,
      "num": 94,
      "##do": 95,
      "##en": 96,
      "##al": 97,
      "pr": 98,
      "##ber": 99,
      "da": 100,
      "number": 101,
      "do": 102,
      "##ti": 103,
      "##ment": 104,
      "##ar": 105,
      "##co": 106,
      "##as": 107,
      "re": 108,
      "cont": 109,
      "com": 110,
      "##to": 111,
      "qu": 112,
      "##ara": 113,
      "ser": 114,
      "##te": 115,
      "##ica": 116,
      "##el": 117,
      "em": 118,
      "##in": 119,
      "##ec": 120,
      "##ao": 121,
      "##ida": 122,
      "contra": 123,
      "##ri": 124,
      "se": 125,
      "##ei": 126,
      "##de": 127,
      "con": 128,
      "no": 129,
      "##dos": 130,
      "##ici": 131,
      "##ro": 132,
      "para": 133,
      "es": 134,
      "##an": 135,
      "##re": 136,
      "in": 137,
      "##di": 138,
      "##mento": 139,
      "as": 140,
      "##acao": 141,
      "pro": 142,
      "ou": 143,
      "##ma": 144,
      "##qu": 145,
      "##vi": 146,
      "##on": 147,
      "que": 148,
      "##nte": 149,
      "##tu": 150,
      "##coes": 151,
      "des": 152,
      "contrata": 153,
      "##enci": 154,
      "##ia": 155,
      "##iz": 156,
      "pre": 157,
      "ex": 158,
      "##res": 159,
      "##em": 160,
      "##ada": 161,
      "##tiv": 162,
      "os": 163,
      "##us": 164,
      "##ul": 165,
      "por": 166,
      "ob": 167,
      "##era": 168,
      "##idade": 169,
      "##eci": 170,
      "##ess": 171,
      "dev": 172,
      "##pres": 173,
      "pel": 174,
      "dos": 175,
      "##il": 176,
      "##icita": 177,
      "su": 178,
      "##un": 179,
      "##pos": 180,
      "na": 181,
      "servi": 182,
      "##ga": 183,
      "##io": 184,
      "##ist": 185,
      "##ente": 186,
      "for": 187,
      "##encia": 188,
      "##fica": 189,
      "##tal": 190,
      "##mo": 191,
      "##cos": 192,
      "ma": 193,
      "di": 194,
      "##mente": 195,
      "licita": 196,
      "so": 197,
      "##me": 198,
      "##ter": 199,
      "##ado": 200,
      "##ero": 201,
      "numero": 202,
      "##for": 203,
      "##tos": 204,
      "##le": 205,
      "comp": 206,
      "res": 207,
      "##ab": 208,
      "##je": 209,
      "##fer": 210,
      "esta": 211,
      "cons": 212,
      "ter": 213,
      "##tor": 214,
      "##ce": 215,
      "##ten": 216,
      "##gu": 217,
      "to": 218,
      "an": 219,
      "##min": 220,
      "##mp": 221,
      "servicos": 222,
      "contrato": 223,
      "pres": 224,
      "das": 225,
      "pra": 226,
      "##der": 227,
      "en": 228,
      "##ados": 229,
      "nao": 230,
      "obje": 231,
      "ao": 232,
      "##ais": 233,
      "reg": 234,
      "##ras": 235,
      "##go": 236,
      "##cor": 237,
      "##das": 238,
      "##iv": 239,
      "##ucao": 240,
      "##ig": 241,
      "contratada": 242,
      "##ant": 243,
      "praz": 244,
      "ent": 245,
      "##cl": 246,
      "par": 247,
      "ad": 248,
      "po": 249,
      "objeto": 250,
      "esp": 251,
      "per": 252,
      "##ico": 253,
      "##ita": 254,
      "tra": 255,
      "##present": 256,
      "pela": 257,
      "ins": 258,
      "##endo": 259,
      "##pa": 260,
      "##pon": 261,
      "devera": 262,
      "##des": 263,
      "##dor": 264,
      "exec": 265,
      "##tas": 266,
      "##tura": 267,
      "confor": 268,
      "prazo": 269,
      "especi": 270,
      "##ando": 271,
      "sera": 272,
      "##aliz": 273,
      "val": 274,
      "pelo": 275,
      "##cal": 276,
      "pa": 277,
      "ap": 278,
      "al": 279,
      "ass": 280,
      "qual": 281,
      "entre": 282,
      "ar": 283,
      "##ha": 284,
      "##ir": 285,
      "ca": 286,
      "edi": 287,
      "##ex": 288,
      "forn": 289,
      "##istra": 290,
      "##idades": 291,
      "empres": 292,
      "mo": 293,
      "##ument": 294,
      "propos": 295,
      "##la": 296,
      "##du": 297,
      "##lica": 298,
      "ho": 299,
      "refer": 300,
      "##tr": 301,
      "##nter": 302,
      "edital": 303,
      "##mentos": 304,
      "##im": 305,
      "##ntes": 306,
      "dis": 307,
      "apresent": 308,
      "conforme": 309,
      "##icao": 310,
      "mun": 311,
      "##entes": 312,
      "##cion": 313,
      "##icip": 314,
      "##tro": 315,
      "##adas": 316,
      "municip": 317,
      "or": 318,
      "fis": 319,
      "##qui": 320,
      "##bi": 321,
      "como": 322,
      "##gra": 323,
      "cor": 324,
      "##ecess": 325,
      "necess": 326,
      "cas": 327,
      "##so": 328,
      "##ifica": 329,
      "lei": 330,
      "un": 331,
      "tec": 332,
      "##po": 333,
      "tecn": 334,
      "me": 335,
      "valor": 336,
      "##tem": 337,
      "prec": 338,
      "termo": 339,
      "execucao": 340,
      "##ho": 341,
      "##sa": 342,
      "lo": 343,
      "##esso": 344,
      "##tes": 345,
      "##quer": 346,
      "##ur": 347,
      "##tra": 348,
      "anex": 349,
      "ele": 350,
      "##ios": 351,
      "fa": 352,
      "##vis": 353,
      "##abil": 354,
      "nos": 355,
      "##tiva": 356,
      "precos": 357,
      "##ub": 358,
      "especifica": 359,
      "admin": 360,
      "administra": 361,
      "mater": 362,
      "empresa": 363,
      "mes": 364,
      "##lo": 365,
      "segu": 366,
      "dias": 367,
      "contratante": 368,
      "ac": 369,
      "deste": 370,
      "##quis": 371,
      "proposta": 372,
      "##tivo": 373,
      "licitacao": 374,
      "pos": 375,
      "equi": 376,
      "##izacao": 377,
      "licitante": 378,
      "fiscal": 379,
      "aten": 380,
      "##dica": 381,
      "au": 382,
      "##ja": 383,
      "sol": 384,
      "##ior": 385,
      "##ens": 386,
      "quant": 387,
      "##cri": 388,
      "caso": 389,
      "##fei": 390,
      "inter": 391,
      "##eiro": 392,
      "doc": 393,
      "##corr": 394,
      "realiz": 395,
      "##gao": 396,
      "##tacao": 397,
      "document": 398,
      "forneci": 399,
      "##bal": 400,
      "respon": 401,
      "condi": 402,
      "arti": 403,
      "min": 404,
      "presente": 405,
      "##erao": 406,
      "##cul": 407,
      "pub": 408,
      "ate": 409,
      "##pri": 410,
      "##dera": 411,
      "contratacao": 412,
      "referencia": 413,
      "##vo": 414,
      "sua": 415,
      "artigo": 416,
      "servico": 417,
      "sob": 418,
      "sub": 419,
      "##idas": 420,
      "##mos": 421,
      "equipa": 422,
      "regist": 423,
      "##tar": 424,
      "parti": 425,
      "##ura": 426,
      "condicoes": 427,
      "##rov": 428,
      "rece": 429,
      "sem": 430,
      "##ria": 431,
      "##iss": 432,
      "man": 433,
      "##reta": 434,
      "##ante": 435,
      "le": 436,
      "##bel": 437,
      "nes": 438,
      "sis": 439,
      "registro": 440,
      "##titu": 441,
      "##tica": 442,
      "qualquer": 443,
      "serao": 444,
      "##pen": 445,
      "eletro": 446,
      "estabel": 447,
      "deverao": 448,
      "fun": 449,
      "imp": 450,
      "item": 451,
      "##ui": 452,
      "forma": 453,
      "##ina": 454,
      "##vel": 455,
      "##ndo": 456,
      "especificacoes": 457,
      "##ix": 458,
      "anexo": 459,
      "##tado": 460,
      "##bil": 461,
      "##eis": 462,
      "##gamento": 463,
      "eletron": 464,
      "##imo": 465,
      "apos": 466,
      "estabeleci": 467,
      "##fe": 468,
      "necessar": 469,
      "data": 470,
      "obri": 471,
      "##iti": 472,
      "##ns": 473,
      "previs": 474,
      "neste": 475,
      "ju": 476,
      "municipal": 477,
      "##tema": 478,
      "fin": 479,
      "sistema": 480,
      "##per": 481,
      "pe": 482,
      "proc": 483,
      "consta": 484,
      "##vent": 485,
      "medi": 486,
      "##ju": 487,
      "##ias": 488,
      "##til": 489,
      "##cordo": 490,
      "exig": 491,
      "administracao": 492,
      "##encias": 493,
      "infor": 494,
      "aquis": 495,
      "recebi": 496,
      "##por": 497,
      "solicita": 498,
      "rec": 499,
      "##ver": 500,
      "fornecimento": 501,
      "aplica": 502,
      "trabal": 503,
      "tecnica": 504,
      "##erv": 505,
      "seus": 506,
      "produ": 507,
      "##eira": 508,
      "def": 509,
      "aos": 510,
      "podera": 511,
      "si": 512,
      "preco": 513,
      "##no": 514,
      "##ial": 515,
      "trans": 516,
      "##ran": 517,
      "util": 518,
      "tem": 519,
      "gara": 520,
      "entrega": 521,
      "##tados": 522,
      "##iais": 523,
      "um": 524,
      "pl": 525,
      "aquisicao": 526,
      "##eito": 527,
      "comprov": 528,
      "##clus": 529,
      "ven": 530,
      "pregao": 531,
      "garant": 532,
      "##tivos": 533,
      "acordo": 534,
      "##pe": 535,
      "quando": 536,
      "pagamento": 537,
      "equipamentos": 538,
      "##amento": 539,
      "##tifica": 540,
      "todos": 541,
      "cer": 542,
      "subs": 543,
      "manu": 544,
      "##rio": 545,
      "##ros": 546,
      "rela": 547,
      "##pes": 548,
      "materiais": 549,
      "efe": 550,
      "recebimento": 551,
      "publica": 552,
      "##torio": 553,
      "instr": 554,
      "##fici": 555,
      "vig": 556,
      "##ass": 557,
      "eletronico": 558,
      "##cip": 559,
      "pi": 560,
      "nas": 561,
      "##ificacao": 562,
      "##man": 563,
      "fe": 564,
      "bem": 565,
      "total": 566,
      "##aria": 567,
      "##ido": 568,
      "##graf": 569,
      "seja": 570,
      "##ora": 571,
      "obriga": 572,
      "##dimento": 573,
      "##ular": 574,
      "##tencao": 575,
      "aco": 576,
      "##gem": 577,
      "##eio": 578,
      "##ion": 579,
      "ab": 580,
      "##ves": 581,
      "ver": 582,
      "car": 583,
      "poss": 584,
      "ger": 585,
      "##ele": 586,
      "sec": 587,
      "prestacao": 588,
      "##ol": 589,
      "vis": 590,
      "##tens": 591,
      "sa": 592,
      "##almente": 593,
      "##sabil": 594,
      "##abilita": 595,
      "##na": 596,
      "##mais": 597,
      "##ula": 598,
      "seu": 599,
      "nota": 600,
      "material": 601,
      "##rib": 602,
      "fornec": 603,
      "responsabil": 604,
      "resp": 605,
      "##ipo": 606,
      "##car": 607,
      "event": 608,
      "dispos": 609,
      "##dores": 610,
      "decl": 611,
      "##nto": 612,
      "##cas": 613,
      "li": 614,
      "segui": 615,
      "##anc": 616,
      "instal": 617,
      "nor": 618,
      "local": 619,
      "apresentar": 620,
      "cum": 621,
      "##eita": 622,
      "municipio": 623,
      "secreta": 624,
      "##ibil": 625,
      "paragraf": 626,
      "pen": 627,
      "dia": 628,
      "processo": 629,
      "##sos": 630,
      "este": 631,
      "declara": 632,
      "todas": 633,
      "desta": 634,
      "ata": 635,
      "##tras": 636,
      "uma": 637,
      "obs": 638,
      "cl": 639,
      "##pre": 640,
      "##cional": 641,
      "manutencao": 642,
      "pesso": 643,
      "informa": 644,
      "##icos": 645,
      "##issao": 646,
      "paragrafo": 647,
      "feder": 648,
      "autor": 649,
      "mediante": 650,
      "##mas": 651,
      "vence": 652,
      "##clusiv": 653,
      "despes": 654,
      "##dem": 655,
      "meio": 656,
      "federal": 657,
      "sobre": 658,
      "max": 659,
      "##am": 660,
      "execu": 661,
      "leg": 662,
      "demais": 663,
      "decorr": 664,
      "perio": 665,
      "##dente": 666,
      "dura": 667,
      "##dade": 668,
      "super": 669,
      "indica": 670,
      "documentos": 671,
      "habilita": 672,
      "sendo": 673,
      "defin": 674,
      "san": 675,
      "##cre": 676,
      "prego": 677,
      "dir": 678,
      "observ": 679,
      "##tin": 680,
      "##amente": 681,
      "cada": 682,
      "##et": 683,
      "recur": 684,
      "instrument": 685,
      "atender": 686,
      "inte": 687,
      "##cial": 688,
      "horas": 689,
      "consi": 690,
      "##teis": 691,
      "men": 692,
      "contratu": 693,
      "ocorr": 694,
      "atra": 695,
      "##lacao": 696,
      "itens": 697,
      "##idos": 698,
      "quais": 699,
      "##acoes": 700,
      "##ulta": 701,
      "garantia": 702,
      "devida": 703,
      "substitu": 704,
      "descri": 705,
      "conta": 706,
      "##mpan": 707,
      "atraves": 708,
      "uteis": 709,
      "##tri": 710,
      "efetu": 711,
      "comple": 712,
      "sao": 713,
      "esti": 714,
      "termos": 715,
      "on": 716,
      "empre": 717,
      "ag": 718,
      "durante": 719,
      "##tivas": 720,
      "##dencia": 721,
      "##dora": 722,
      "acompan": 723,
      "maximo": 724,
      "jus": 725,
      "fica": 726,
      "cumpri": 727,
      "cus": 728,
      "estado": 729,
      "secretaria": 730,
      "partir": 731,
      "comun": 732,
      "ori": 733,
      "##tros": 734,
      "inci": 735,
      "##va": 736,
      "integra": 737,
      "hora": 738,
      "plan": 739,
      "prefei": 740,
      "eventu": 741,
      "instrumento": 742,
      "bas": 743,
      "cri": 744,
      "respec": 745,
      "suas": 746,
      "ofer": 747,
      "##cia": 748,
      "vei": 749,
      "veicul": 750,
      "anexos": 751,
      "ativ": 752,
      "utiliz": 753,
      "parte": 754,
      "##ario": 755,
      "##log": 756,
      "pregoeiro": 757,
      "##pi": 758,
      "direito": 759,
      "am": 760,
      "##rica": 761,
      "previ": 762,
      "particip": 763,
      "assina": 764,
      "el": 765,
      "inici": 766,
      "represent": 767,
      "apresentacao": 768,
      "periodo": 769,
      "##dici": 770,
      "form": 771,
      "constantes": 772,
      "dispon": 773,
      "responsa": 774,
      "poder": 775,
      "proce": 776,
      "##arios": 777,
      "habilitacao": 778,
      "devidamente": 779,
      "publ": 780,
      "ra": 781,
      "##porte": 782,
      "preju": 783,
      "fiscalizacao": 784,
      "ordem": 785,
      "produtos": 786,
      "##ven": 787,
      "previstas": 788,
      "hour": 789,
      "trabalho": 790,
      "meses": 791,
      "seguintes": 792,
      "im": 793,
      "cre": 794,
      "indi": 795,
      "assinatura": 796,
      "ates": 797,
      "prefeitura": 798,
      "##bra": 799,
      "##gos": 800,
      "cent": 801,
      "##penho": 802,
      "corr": 803,
      "##miti": 804,
      "##ude": 805,
      "responsabilidade": 806,
      "##indo": 807,
      "##dendo": 808,
      "##creto": 809,
      "atu": 810,
      "op": 811,
      "emprega": 812,
      "comunica": 813,
      "atendimento": 814,
      "fab": 815,
      "la": 816,
      "mar": 817,
      "cla": 818,
      "ha": 819,
      "ba": 820,
      "##cacao": 821,
      "##ivel": 822,
      "funcion": 823,
      "mais": 824,
      "fabrica": 825,
      "regular": 826,
      "claus": 827,
      "pia": 828,
      "ban": 829,
      "contados": 830,
      "acei": 831,
      "despesas": 832,
      "##ranca": 833,
      "##sao": 834,
      "##dent": 835,
      "deve": 836,
      "##gar": 837,
      "piaui": 838,
      "propri": 839,
      "##medi": 840,
      "orgao": 841,
      "##midade": 842,
      "decreto": 843,
      "##veis": 844,
      "fo": 845,
      "prejuiz": 846,
      "##ru": 847,
      "fornece": 848,
      "prof": 849,
      "##ela": 850,
      "responsavel": 851,
      "##inda": 852,
      "ident": 853,
      "minimo": 854,
      "mod": 855,
      "estabelecidas": 856,
      "class": 857,
      "obrigacoes": 858,
      "##za": 859,
      "informacoes": 860,
      "interess": 861,
      "ender": 862,
      "##oria": 863,
      "##ixo": 864,
      "##ign": 865,
      "vigencia": 866,
      "recursos": 867,
      "propostas": 868,
      "##ic": 869,
      "convo": 870,
      "saude": 871,
      "##abora": 872,
      "cara": 873,
      "##jus": 874,
      "orca": 875,
      "qualidade": 876,
      "##gura": 877,
      "fal": 878,
      "ainda": 879,
      "##col": 880,
      "vencedora": 881,
      "quaisquer": 882,
      "ro": 883,
      "contratado": 884,
      "proje": 885,
      "##cont": 886,
      "registra": 887,
      "tipo": 888,
      "ges": 889,
      "contratual": 890,
      "quantidades": 891,
      "##elo": 892,
      "##val": 893,
      "##iao": 894,
      "prim": 895,
      "desde": 896,
      "sal": 897,
      "##toria": 898,
      "##mentar": 899,
      "faz": 900,
      "##erci": 901,
      "##essao": 902,
      "conformidade": 903,
      "exigencias": 904,
      "publico": 905,
      "##ission": 906,
      "empresas": 907,
      "tecnico": 908,
      "##eco": 909,
      "cab": 910,
      "entregu": 911,
      "mesmo": 912,
      "enca": 913,
      "capa": 914,
      "conf": 915,
      "##izar": 916,
      "menor": 917,
      "cumprimento": 918,
      "##ad": 919,
      "estima": 920,
      "uso": 921,
      "serem": 922,
      "licitantes": 923,
      "##eiros": 924,
      "trabalh": 925,
      "dent": 926,
      "##vol": 927,
      "requis": 928,
      "emiti": 929,
      "##cado": 930,
      "via": 931,
      "##has": 932,
      "realizacao": 933,
      "pelos": 934,
      "##eno": 935,
      "declaracao": 936,
      "##ticas": 937,
      "aber": 938,
      "assin": 939,
      "profission": 940,
      "##ribu": 941,
      "criter": 942,
      "aci": 943,
      "endereco": 944,
      "corre": 945,
      "documentacao": 946,
      "tele": 947,
      "dados": 948,
      "encamin": 949,
      "disponibil": 950,
      "##enh": 951,
      "necessarios": 952,
      "##iveis": 953,
      "bo": 954,
      "ce": 955,
      "poderao": 956,
      "superior": 957,
      "##ima": 958,
      "##hamento": 959,
      "aplicacao": 960,
      "consider": 961,
      "##denci": 962,
      "##icoes": 963,
      "ofici": 964,
      "##tada": 965,
      "##cter": 966,
      "##que": 967,
      "ci": 968,
      "decorrentes": 969,
      "valores": 970,
      "terc": 971,
      "##enha": 972,
      "outros": 973,
      "ambi": 974,
      "ne": 975,
      "##antes": 976,
      "##dequ": 977,
      "##tent": 978,
      "acompanh": 979,
      "##den": 980,
      "equipamento": 981,
      "##fon": 982,
      "aba": 983,
      "devendo": 984,
      "cn": 985,
      "##istencia": 986,
      "caracter": 987,
      "##elh": 988,
      "envi": 989,
      "##cais": 990,
      "atividades": 991,
      "##ito": 992,
      "penal": 993,
      "##tera": 994,
      "contro": 995,
      "##dido": 996,
      "##erra": 997,
      "instalacao": 998,
      "gra": 999,
      "normas": 1000,
      "necessidades": 1001,
      "cu": 1002,
      "ato": 1003,
      "necessidade": 1004,
      "anal": 1005,
      "certa": 1006,
      "##cio": 1007,
      "rep": 1008,
      "##amb": 1009,
      "us": 1010,
      "validade": 1011,
      "seguranca": 1012,
      "##respon": 1013,
      "correspon": 1014,
      "abaixo": 1015,
      "deter": 1016,
      "capaci": 1017,
      "certame": 1018,
      "seg": 1019,
      "tecnicas": 1020,
      "empenho": 1021,
      "jul": 1022,
      "porta": 1023,
      "custos": 1024,
      "situ": 1025,
      "##se": 1026,
      "perman": 1027,
      "telefon": 1028,
      "lim": 1029,
      "sancoes": 1030,
      "##gacao": 1031,
      "bras": 1032,
      "subi": 1033,
      "financ": 1034,
      "horario": 1035,
      "produto": 1036,
      "justifica": 1037,
      "juri": 1038,
      "quanto": 1039,
      "incl": 1040,
      "compet": 1041,
      "permiti": 1042,
      "ve": 1043,
      "tempo": 1044,
      "##if": 1045,
      "legis": 1046,
      "determin": 1047,
      "cha": 1048,
      "brasil": 1049,
      "disposto": 1050,
      "documento": 1051,
      "base": 1052,
      "inclusiv": 1053,
      "exclusiv": 1054,
      "##feito": 1055,
      "inclusive": 1056,
      "##utura": 1057,
      "deman": 1058,
      "ta": 1059,
      "empregados": 1060,
      "sus": 1061,
      "clausula": 1062,
      "mic": 1063,
      "solicitacao": 1064,
      "##orro": 1065,
      "##tao": 1066,
      "sede": 1067,
      "quantita": 1068,
      "cadas": 1069,
      "##alizada": 1070,
      "podendo": 1071,
      "design": 1072,
      "##uir": 1073,
      "final": 1074,
      "prejuizo": 1075,
      "##li": 1076,
      "transporte": 1077,
      "##nos": 1078,
      "compa": 1079,
      "veiculos": 1080,
      "nome": 1081,
      "deci": 1082,
      "##he": 1083,
      "trata": 1084,
      "geral": 1085,
      "##mon": 1086,
      "##gin": 1087,
      "dentro": 1088,
      "analis": 1089,
      "fatura": 1090,
      "##enda": 1091,
      "assim": 1092,
      "verifica": 1093,
      "modelo": 1094,
      "##ecer": 1095,
      "unidade": 1096,
      "adequ": 1097,
      "juridica": 1098,
      "inde": 1099,
      "complementar": 1100,
      "multa": 1101,
      "##ne": 1102,
      "abertura": 1103,
      "##quiv": 1104,
      "sessao": 1105,
      "ur": 1106,
      "anter": 1107,
      "anterior": 1108,
      "hipo": 1109,
      "pecas": 1110,
      "camp": 1111,
      "##rem": 1112,
      "pessoa": 1113,
      "##ua": 1114,
      "todo": 1115,
      "igu": 1116,
      "tamb": 1117,
      "prorro": 1118,
      "nacional": 1119,
      "cop": 1120,
      "##ba": 1121,
      "comissao": 1122,
      "fix": 1123,
      "are": 1124,
      "date": 1125,
      "##tida": 1126,
      "altera": 1127,
      "dire": 1128,
      "encar": 1129,
      "##nta": 1130,
      "hipotes": 1131,
      "inf": 1132,
      "cnp": 1133,
      "segun": 1134,
      "mer": 1135,
      "inciso": 1136,
      "tambem": 1137,
      "expe": 1138,
      "quantidade": 1139,
      "mens": 1140,
      "atras": 1141,
      "bens": 1142,
      "##esa": 1143,
      "prazos": 1144,
      "comprovacao": 1145,
      "inform": 1146,
      "micro": 1147,
      "gerencia": 1148,
      "##heci": 1149,
      "contar": 1150,
      "escri": 1151,
      "necessario": 1152,
      "obra": 1153,
      "encaminh": 1154,
      "relacao": 1155,
      "##dual": 1156,
      "opera": 1157,
      "##dida": 1158,
      "acima": 1159,
      "##grama": 1160,
      "int": 1161,
      "##tivamente": 1162,
      "social": 1163,
      "cnpj": 1164,
      "estar": 1165,
      "cal": 1166,
      "legislacao": 1167,
      "ano": 1168,
      "exerci": 1169,
      "lanc": 1170,
      "projeto": 1171,
      "##contra": 1172,
      "auto": 1173,
      "institu": 1174,
      "imedi": 1175,
      "acesso": 1176,
      "constitu": 1177,
      "##pital": 1178,
      "alem": 1179,
      "hos": 1180,
      "vi": 1181,
      "##itos": 1182,
      "relacion": 1183,
      "##ite": 1184,
      "imedia": 1185,
      "ema": 1186,
      "aprov": 1187,
      "setor": 1188,
      "origin": 1189,
      "administrativo": 1190,
      "##terior": 1191,
      "estabelecido": 1192,
      "##ual": 1193,
      "funcionamento": 1194,
      "ti": 1195,
      "defini": 1196,
      "planil": 1197,
      "junto": 1198,
      "assum": 1199,
      "corri": 1200,
      "outras": 1201,
      "##rao": 1202,
      "desen": 1203,
      "caracteris": 1204,
      "criterio": 1205,
      "##ista": 1206,
      "fornecedor": 1207,
      "previsto": 1208,
      "ali": 1209,
      "fabricante": 1210,
      "impe": 1211,
      "ul": 1212,
      "email": 1213,
      "provi": 1214,
      "manter": 1215,
      "unita": 1216,
      "representante": 1217,
      "##fa": 1218,
      "substituicao": 1219,
      "du": 1220,
      "realizar": 1221,
      "##ares": 1222,
      "outro": 1223,
      "##izado": 1224,
      "##gens": 1225,
      "controle": 1226,
      "centro": 1227,
      "##ve": 1228,
      "##icas": 1229,
      "ir": 1230,
      "elabora": 1231,
      "indepen": 1232,
      "capacidade": 1233,
      "tenha": 1234,
      "detal": 1235,
      "##dencias": 1236,
      "subitem": 1237,
      "lances": 1238,
      "consum": 1239,
      "posterior": 1240,
      "sof": 1241,
      "pertin": 1242,
      "##pl": 1243,
      "solucao": 1244,
      "##anta": 1245,
      "glo": 1246,
      "alteracoes": 1247,
      "adju": 1248,
      "soci": 1249,
      "##bro": 1250,
      "encargos": 1251,
      "direta": 1252,
      "pequ": 1253,
      "##anto": 1254,
      "##pens": 1255,
      "porte": 1256,
      "##ancia": 1257,
      "desenvol": 1258,
      "somente": 1259,
      "eventual": 1260,
      "casos": 1261,
      "##mentacao": 1262,
      "##rios": 1263,
      "comunicacao": 1264,
      "atraso": 1265,
      "competente": 1266,
      "##alizacao": 1267,
      "usu": 1268,
      "##uta": 1269,
      "caracteristicas": 1270,
      "adjudica": 1271,
      "penalidades": 1272,
      "fornecer": 1273,
      "##are": 1274,
      "tera": 1275,
      "impres": 1276,
      "emissao": 1277,
      "aqu": 1278,
      "##nom": 1279,
      "global": 1280,
      "##ene": 1281,
      "legal": 1282,
      "compro": 1283,
      "dist": 1284,
      "ant": 1285,
      "##ferencia": 1286,
      "devem": 1287,
      "independente": 1288,
      "servidor": 1289,
      "parc": 1290,
      "ja": 1291,
      "##bilidade": 1292,
      "onus": 1293,
      "lin": 1294,
      "autorizacao": 1295,
      "primeiro": 1296,
      "fir": 1297,
      "##ral": 1298,
      "expres": 1299,
      "go": 1300,
      "fins": 1301,
      "maior": 1302,
      "necessarias": 1303,
      "resci": 1304,
      "semp": 1305,
      "amp": 1306,
      "caus": 1307,
      "funda": 1308,
      "constante": 1309,
      "requisitos": 1310,
      "melh": 1311,
      "inex": 1312,
      "sempre": 1313,
      "inscri": 1314,
      "##gua": 1315,
      "##feitos": 1316,
      "##con": 1317,
      "lote": 1318,
      "vin": 1319,
      "mercado": 1320,
      "terceiros": 1321,
      "##olog": 1322,
      "##istas": 1323,
      "##torios": 1324,
      "demanda": 1325,
      "##tan": 1326,
      "especializada": 1327,
      "##dro": 1328,
      "lu": 1329,
      "utilizacao": 1330,
      "aval": 1331,
      "entregues": 1332,
      "##tidao": 1333,
      "asse": 1334,
      "unidades": 1335,
      "hospital": 1336,
      "eventuais": 1337,
      "descricao": 1338,
      "licitatorio": 1339,
      "inicio": 1340,
      "##cent": 1341,
      "##dal": 1342,
      "##net": 1343,
      "##trutura": 1344,
      "##equ": 1345,
      "##gado": 1346,
      "impos": 1347,
      "cep": 1348,
      "fim": 1349,
      "igual": 1350,
      "hipotese": 1351,
      "desem": 1352,
      "reti": 1353,
      "##peracao": 1354,
      "anos": 1355,
      "orga": 1356,
      "raz": 1357,
      "partes": 1358,
      "imediata": 1359,
      "realizada": 1360,
      "orgaos": 1361,
      "suj": 1362,
      "eco": 1363,
      "pequeno": 1364,
      "fora": 1365,
      "participacao": 1366,
      "tribu": 1367,
      "possuir": 1368,
      "defesa": 1369,
      "tab": 1370,
      "pes": 1371,
      "mul": 1372,
      "contratar": 1373,
      "rea": 1374,
      "##istos": 1375,
      "ado": 1376,
      "diver": 1377,
      "contin": 1378,
      "tes": 1379,
      "rede": 1380,
      "##dentes": 1381,
      "considera": 1382,
      "oficial": 1383,
      "lega": 1384,
      "##vistos": 1385,
      "minist": 1386,
      "uniao": 1387,
      "##ch": 1388,
      "vincul": 1389,
      "exce": 1390,
      "microem": 1391,
      "alter": 1392,
      "assegura": 1393,
      "sejam": 1394,
      "permanente": 1395,
      "##dicion": 1396,
      "legais": 1397,
      "pena": 1398,
      "profissional": 1399,
      "##iver": 1400,
      "##izada": 1401,
      "##tico": 1402,
      "vencedor": 1403,
      "certifica": 1404,
      "destin": 1405,
      "econom": 1406,
      "norma": 1407,
      "convoca": 1408,
      "quad": 1409,
      "rua": 1410,
      "verificacao": 1411,
      "modal": 1412,
      "planilha": 1413,
      "toda": 1414,
      "compativ": 1415,
      "gestao": 1416,
      "##reg": 1417,
      "##soes": 1418,
      "eng": 1419,
      "previstos": 1420,
      "edu": 1421,
      "##iva": 1422,
      "gru": 1423,
      "##posicao": 1424,
      "##ribui": 1425,
      "onde": 1426,
      "copia": 1427,
      "##didas": 1428,
      "##turas": 1429,
      "apo": 1430,
      "##dio": 1431,
      "devi": 1432,
      "melhor": 1433,
      "tecnicos": 1434,
      "tais": 1435,
      "minister": 1436,
      "classifica": 1437,
      "regularidade": 1438,
      "estabelecidos": 1439,
      "nov": 1440,
      "lan": 1441,
      "resul": 1442,
      "##hecimento": 1443,
      "equipe": 1444,
      "amos": 1445,
      "##elho": 1446,
      "##dimentos": 1447,
      "tecnolog": 1448,
      "##ducao": 1449,
      "danos": 1450,
      "##pul": 1451,
      "##imento": 1452,
      "veiculo": 1453,
      "microempres": 1454,
      "inclu": 1455,
      "area": 1456,
      "analise": 1457,
      "cole": 1458,
      "retira": 1459,
      "cam": 1460,
      "pelas": 1461,
      "despesa": 1462,
      "seguinte": 1463,
      "classificacao": 1464,
      "fas": 1465,
      "promo": 1466,
      "assistencia": 1467,
      "aceitacao": 1468,
      "provis": 1469,
      "ministerio": 1470,
      "sim": 1471,
      "mesma": 1472,
      "marca": 1473,
      "contratos": 1474,
      "notifica": 1475,
      "sr": 1476,
      "prevista": 1477,
      "estimado": 1478,
      "compras": 1479,
      "executados": 1480,
      "prote": 1481,
      "escol": 1482,
      "cir": 1483,
      "prin": 1484,
      "infra": 1485,
      "##par": 1486,
      "eta": 1487,
      "##mpl": 1488,
      "contratados": 1489,
      "licitacoes": 1490,
      "acess": 1491,
      "##veni": 1492,
      "tre": 1493,
      "hav": 1494,
      "detalh": 1495,
      "permitir": 1496,
      "desenvolvi": 1497,
      "##tadas": 1498,
      "##ib": 1499,
      "is": 1500,
      "cele": 1501,
      "vista": 1502,
      "mm": 1503,
      "disposicoes": 1504,
      "contendo": 1505,
      "##ulas": 1506,
      "celebra": 1507,
      "##gi": 1508,
      "exercicio": 1509,
      "##oes": 1510,
      "mail": 1511,
      "##iacao": 1512,
      "cuj": 1513,
      "##mada": 1514,
      "princip": 1515,
      "esteja": 1516,
      "atestado": 1517,
      "estadual": 1518,
      "possa": 1519,
      "##tores": 1520,
      "##enca": 1521,
      "telefone": 1522,
      "ajus": 1523,
      "suporte": 1524,
      "acompanhamento": 1525,
      "enqu": 1526,
      "judici": 1527,
      "engenh": 1528,
      "estao": 1529,
      "confi": 1530,
      "##uma": 1531,
      "pas": 1532,
      "##reza": 1533,
      "banco": 1534,
      "##ece": 1535,
      "visando": 1536,
      "foi": 1537,
      "escrito": 1538,
      "antes": 1539,
      "modalidade": 1540,
      "consumo": 1541,
      "corrente": 1542,
      "process": 1543,
      "prevent": 1544,
      "natu": 1545,
      "fiscais": 1546,
      "ocorrencia": 1547,
      "certidao": 1548,
      "ulti": 1549,
      "soft": 1550,
      "escl": 1551,
      "correspondente": 1552,
      "orcament": 1553,
      "##arias": 1554,
      "esclar": 1555,
      "##tando": 1556,
      "possibil": 1557,
      "definitivo": 1558,
      "div": 1559,
      "##encial": 1560,
      "softw": 1561,
      "instalacoes": 1562,
      "efetuado": 1563,
      "depen": 1564,
      "##icion": 1565,
      "enc": 1566,
      "limite": 1567,
      "apresentada": 1568,
      "natureza": 1569,
      "##cionais": 1570,
      "procedimento": 1571,
      "orcamento": 1572,
      "alg": 1573,
      "prestados": 1574,
      "quantitativos": 1575,
      "bene": 1576,
      "autoridade": 1577,
      "##ador": 1578,
      "tax": 1579,
      "contidas": 1580,
      "encerra": 1581,
      "##duz": 1582,
      "identifica": 1583,
      "region": 1584,
      "proprio": 1585,
      "efetuar": 1586,
      "trabalhistas": 1587,
      "corridos": 1588,
      "pratica": 1589,
      "resol": 1590,
      "equiv": 1591,
      "mao": 1592,
      "##ine": 1593,
      "ofertado": 1594,
      "previa": 1595,
      "url": 1596,
      "obras": 1597,
      "##elas": 1598,
      "entregue": 1599,
      "##gas": 1600,
      "gera": 1601,
      "interesse": 1602,
      "continu": 1603,
      "##tamento": 1604,
      "##rias": 1605,
      "##itar": 1606,
      "##ime": 1607,
      "custo": 1608,
      "situacao": 1609,
      "venha": 1610,
      "mensal": 1611,
      "considerando": 1612,
      "fi": 1613,
      "mon": 1614,
      "ress": 1615,
      "educacao": 1616,
      "hou": 1617,
      "ficara": 1618,
      "aceita": 1619,
      "conhecimento": 1620,
      "servidores": 1621,
      "profissionais": 1622,
      "extra": 1623,
      "fase": 1624,
      "##ulo": 1625,
      "banca": 1626,
      "benefici": 1627,
      "##udo": 1628,
      "cur": 1629,
      "unitario": 1630,
      "##eiras": 1631,
      "##regular": 1632,
      "irregular": 1633,
      "##ts": 1634,
      "minima": 1635,
      "coor": 1636,
      "cp": 1637,
      "reserv": 1638,
      "apresentados": 1639,
      "coorden": 1640,
      "vez": 1641,
      "unico": 1642,
      "registrado": 1643,
      "tendo": 1644,
      "obe": 1645,
      "equival": 1646,
      "agua": 1647,
      "secao": 1648,
      "realizado": 1649,
      "cadastra": 1650,
      "designado": 1651,
      "identificacao": 1652,
      "sica": 1653,
      "desenvolvimento": 1654,
      "##com": 1655,
      "sicaf": 1656,
      "compon": 1657,
      "##eza": 1658,
      "##ira": 1659,
      "cm": 1660,
      "modo": 1661,
      "adicion": 1662,
      "pessoas": 1663,
      "pessoal": 1664,
      "##cum": 1665,
      "calcul": 1666,
      "##erem": 1667,
      "locais": 1668,
      "av": 1669,
      "ina": 1670,
      "julgamento": 1671,
      "programa": 1672,
      "##osa": 1673,
      "##eitos": 1674,
      "limp": 1675,
      "gu": 1676,
      "intermedi": 1677,
      "rescisao": 1678,
      "fl": 1679,
      "paga": 1680,
      "mesmos": 1681,
      "corretiva": 1682,
      "encontra": 1683,
      "tal": 1684,
      "chama": 1685,
      "gestor": 1686,
      "contratuais": 1687,
      "##can": 1688,
      "procedimentos": 1689,
      "efeito": 1690,
      "vanta": 1691,
      "infer": 1692,
      "##erg": 1693,
      "recus": 1694,
      "tabela": 1695,
      "seguir": 1696,
      "houver": 1697,
      "fornecidos": 1698,
      "atividade": 1699,
      "##velo": 1700,
      "##clusao": 1701,
      "##visao": 1702,
      "referente": 1703,
      "inferior": 1704,
      "parcial": 1705,
      "independentemente": 1706,
      "regional": 1707,
      "##vil": 1708,
      "uni": 1709,
      "esclareci": 1710,
      "patri": 1711,
      "expressa": 1712,
      "##didos": 1713,
      "recurso": 1714,
      "propon": 1715,
      "codi": 1716,
      "envelo": 1717,
      "gran": 1718,
      "embal": 1719,
      "vist": 1720,
      "pesquis": 1721,
      "estipul": 1722,
      "respectivo": 1723,
      "respectiva": 1724,
      "conju": 1725,
      "##sas": 1726,
      "incluindo": 1727,
      "patrimon": 1728,
      "lance": 1729,
      "fato": 1730,
      "mant": 1731,
      "necessaria": 1732,
      "especificacao": 1733,
      "priv": 1734,
      "perfei": 1735,
      "tributos": 1736,
      "nego": 1737,
      "homo": 1738,
      "automa": 1739,
      "eletronica": 1740,
      "licitar": 1741,
      "mil": 1742,
      "##pr": 1743,
      "ferra": 1744,
      "preventiva": 1745,
      "##edade": 1746,
      "defeitos": 1747,
      "lic": 1748,
      "##enas": 1749,
      "constr": 1750,
      "##ana": 1751,
      "##temas": 1752,
      "##class": 1753,
      "entregar": 1754,
      "cro": 1755,
      "##ntamente": 1756,
      "discri": 1757,
      "##ms": 1758,
      "conc": 1759,
      "relatorio": 1760,
      "campo": 1761,
      "publicacao": 1762,
      "feita": 1763,
      "credi": 1764,
      "##izados": 1765,
      "exclusivamente": 1766,
      "##primento": 1767,
      "##ino": 1768,
      "ocorrer": 1769,
      "##tido": 1770,
      "##mons": 1771,
      "configura": 1772,
      "demons": 1773,
      "##gada": 1774,
      "tor": 1775,
      "desempenho": 1776,
      "desclass": 1777,
      "solicitado": 1778,
      "sistemas": 1779,
      "diri": 1780,
      "adi": 1781,
      "desa": 1782,
      "indivi": 1783,
      "atualiz": 1784,
      "quadro": 1785,
      "##cu": 1786,
      "vir": 1787,
      "##maz": 1788,
      "firma": 1789,
      "participar": 1790,
      "prepos": 1791,
      "instrucao": 1792,
      "fornecido": 1793,
      "percent": 1794,
      "momento": 1795,
      "qualificacao": 1796,
      "acres": 1797,
      "integral": 1798,
      "discrimin": 1799,
      "##ge": 1800,
      "referentes": 1801,
      "justica": 1802,
      "cidade": 1803,
      "impor": 1804,
      "realizados": 1805,
      "grupo": 1806,
      "engenharia": 1807,
      "autent": 1808,
      "##ixa": 1809,
      "comer": 1810,
      "termin": 1811,
      "civil": 1812,
      "orcamentaria": 1813,
      "prestar": 1814,
      "cadastro": 1815,
      "garantir": 1816,
      "etapa": 1817,
      "comercial": 1818,
      "informacao": 1819,
      "havendo": 1820,
      "passa": 1821,
      "credencia": 1822,
      "condicao": 1823,
      "ambiente": 1824,
      "intermedio": 1825,
      "envio": 1826,
      "elaboracao": 1827,
      "interessados": 1828,
      "##idi": 1829,
      "original": 1830,
      "utilizados": 1831,
      "forem": 1832,
      "##erante": 1833,
      "##ecucao": 1834,
      "pagamentos": 1835,
      "jan": 1836,
      "expedi": 1837,
      "portaria": 1838,
      "segunda": 1839,
      "##ena": 1840,
      "apar": 1841,
      "segundo": 1842,
      "descum": 1843,
      "##mes": 1844,
      "financeira": 1845,
      "##cimento": 1846,
      "proto": 1847,
      "operacao": 1848,
      "clausulas": 1849,
      "##gan": 1850,
      "uf": 1851,
      "exa": 1852,
      "protecao": 1853,
      "central": 1854,
      "##nas": 1855,
      "equivalente": 1856,
      "apoio": 1857,
      "trib": 1858,
      "componentes": 1859,
      "tribun": 1860,
      "haja": 1861,
      "previamente": 1862,
      "##embro": 1863,
      "diretamente": 1864,
      "ind": 1865,
      "executar": 1866,
      "##iar": 1867,
      "integrante": 1868,
      "##mar": 1869,
      "##cla": 1870,
      "cul": 1871,
      "rio": 1872,
      "fre": 1873,
      "negoci": 1874,
      "bom": 1875,
      "##vidas": 1876,
      "resi": 1877,
      "avaliacao": 1878,
      "resulta": 1879,
      "regula": 1880,
      "sin": 1881,
      "##tis": 1882,
      "suspens": 1883,
      "nenh": 1884,
      "##encion": 1885,
      "acresci": 1886,
      "embala": 1887,
      "##bo": 1888,
      "cpf": 1889,
      "participantes": 1890,
      "recol": 1891,
      "demonstra": 1892,
      "admiti": 1893,
      "##para": 1894,
      "ferrament": 1895,
      "nova": 1896,
      "prob": 1897,
      "tribunal": 1898,
      "perante": 1899,
      "codigo": 1900,
      "labora": 1901,
      "respectivos": 1902,
      "tecnologia": 1903,
      "multas": 1904,
      "indicado": 1905,
      "pertinentes": 1906,
      "obrigatoria": 1907,
      "limpeza": 1908,
      "administrativa": 1909,
      "nesta": 1910,
      "titu": 1911,
      "recolh": 1912,
      "objetivo": 1913,
      "##arif": 1914,
      "agencia": 1915,
      "sujeita": 1916,
      "estiv": 1917,
      "primeira": 1918,
      "pla": 1919,
      "jo": 1920,
      "dez": 1921,
      "dar": 1922,
      "bair": 1923,
      "software": 1924,
      "##orios": 1925,
      "fer": 1926,
      "providenci": 1927,
      "##ntos": 1928,
      "exigidos": 1929,
      "nega": 1930,
      "##pera": 1931,
      "decorrente": 1932,
      "razao": 1933,
      "quantitativo": 1934,
      "##eja": 1935,
      "vistoria": 1936,
      "organ": 1937,
      "autentica": 1938,
      "cumprir": 1939,
      "fil": 1940,
      "prejuizos": 1941,
      "ampla": 1942,
      "assinado": 1943,
      "estrutura": 1944,
      "col": 1945,
      "remo": 1946,
      "emitida": 1947,
      "vigente": 1948,
      "possivel": 1949,
      "proponente": 1950,
      "ficando": 1951,
      "previdenci": 1952,
      "bairro": 1953,
      "orient": 1954,
      "##taria": 1955,
      "regime": 1956,
      "exigidas": 1957,
      "at": 1958,
      "##bera": 1959,
      "obrigacao": 1960,
      "assinar": 1961,
      "inexecucao": 1962,
      "comb": 1963,
      "adqui": 1964,
      "especial": 1965,
      "veda": 1966,
      "grande": 1967,
      "impl": 1968,
      "reajus": 1969,
      "om": 1970,
      "imediatamente": 1971,
      "plano": 1972,
      "adquiri": 1973,
      "arquiv": 1974,
      "##equente": 1975,
      "atos": 1976,
      "##teg": 1977,
      "financeiro": 1978,
      "lev": 1979,
      "descumprimento": 1980,
      "fonte": 1981,
      "comerci": 1982,
      "##ivers": 1983,
      "##corda": 1984,
      "te": 1985,
      "simil": 1986,
      "##icios": 1987,
      "esclarecimentos": 1988,
      "##ores": 1989,
      "##idacao": 1990,
      "digi": 1991,
      "pedido": 1992,
      "normativa": 1993,
      "lhe": 1994,
      "digital": 1995,
      "exist": 1996,
      "##it": 1997,
      "crono": 1998,
      "devido": 1999,
      "sociais": 2000,
      "exter": 2001,
      "dependencias": 2002,
      "sex": 2003,
      "compativel": 2004,
      "##ramento": 2005,
      "prorrogado": 2006,
      "condicion": 2007,
      "padro": 2008,
      "propria": 2009,
      "fazer": 2010,
      "registrados": 2011,
      "implant": 2012,
      "ques": 2013,
      "facul": 2014,
      "##ifes": 2015,
      "fornecedores": 2016,
      "cap": 2017,
      "fran": 2018,
      "implica": 2019,
      "ris": 2020,
      "janeiro": 2021,
      "cr": 2022,
      "univers": 2023,
      "pesquisa": 2024,
      "##inas": 2025,
      "campus": 2026,
      "notificacao": 2027,
      "privado": 2028,
      "outra": 2029,
      "##tancia": 2030,
      "inido": 2031,
      "##ona": 2032,
      "mem": 2033,
      "rej": 2034,
      "solicitados": 2035,
      "difer": 2036,
      "divul": 2037,
      "vantaj": 2038,
      "comprovar": 2039,
      "##ribuicoes": 2040,
      "regularizacao": 2041,
      "##vida": 2042,
      "conter": 2043,
      "inidone": 2044,
      "formacao": 2045,
      "relacionados": 2046,
      "simpl": 2047,
      "pertinente": 2048,
      "apresentado": 2049,
      "enquad": 2050,
      "nivel": 2051,
      "propor": 2052,
      "cob": 2053,
      "gas": 2054,
      "obed": 2055,
      "procura": 2056,
      "ambient": 2057,
      "evi": 2058,
      "minu": 2059,
      "manifes": 2060,
      "criterios": 2061,
      "sido": 2062,
      "esse": 2063,
      "medidas": 2064,
      "ocorrencias": 2065,
      "bal": 2066,
      "licitado": 2067,
      "##ug": 2068,
      "compre": 2069,
      "fabricacao": 2070,
      "treina": 2071,
      "bar": 2072,
      "reserva": 2073,
      "jun": 2074,
      "apenas": 2075,
      "resultado": 2076,
      "exclusiva": 2077,
      "apro": 2078,
      "estra": 2079,
      "##orio": 2080,
      "acoes": 2081,
      "aprovacao": 2082,
      "solicitar": 2083,
      "consulta": 2084,
      "conven": 2085,
      "##ejamento": 2086,
      "foram": 2087,
      "gerenciamento": 2088,
      "percentual": 2089,
      "conselho": 2090,
      "usuarios": 2091,
      "correrao": 2092,
      "fu": 2093,
      "conce": 2094,
      "detent": 2095,
      "poli": 2096,
      "er": 2097,
      "funcao": 2098,
      "circ": 2099,
      "fro": 2100,
      "inden": 2101,
      "amostra": 2102,
      "administrativas": 2103,
      "notas": 2104,
      "alimentacao": 2105,
      "menos": 2106,
      "responsabilizar": 2107,
      "gover": 2108,
      "##pel": 2109,
      "diario": 2110,
      "prova": 2111,
      "homolog": 2112,
      "salvo": 2113,
      "juntamente": 2114,
      "tro": 2115,
      "##eles": 2116,
      "substituir": 2117,
      "envol": 2118,
      "aplicada": 2119,
      "bancaria": 2120,
      "internet": 2121,
      "aer": 2122,
      "log": 2123,
      "transcri": 2124,
      "##hao": 2125,
      "contado": 2126,
      "pol": 2127,
      "##pensa": 2128,
      "projetos": 2129,
      "##dar": 2130,
      "interna": 2131,
      "##forma": 2132,
      "falhas": 2133,
      "##aste": 2134,
      "##cess": 2135,
      "##toes": 2136,
      "reci": 2137,
      "##ucoes": 2138,
      "construcao": 2139,
      "medica": 2140,
      "br": 2141,
      "armaz": 2142,
      "maqu": 2143,
      "cronograma": 2144,
      "novo": 2145,
      "funcionarios": 2146,
      "suspensao": 2147,
      "consul": 2148,
      "comunicar": 2149,
      "fra": 2150,
      "encaminhar": 2151,
      "estejam": 2152,
      "comprome": 2153,
      "seguro": 2154,
      "cujo": 2155,
      "assumidas": 2156,
      "constitui": 2157,
      "trabalhos": 2158,
      "devol": 2159,
      "visita": 2160,
      "acessorios": 2161,
      "exigida": 2162,
      "ocas": 2163,
      "mesmas": 2164,
      "planejamento": 2165,
      "parcel": 2166,
      "##adamente": 2167,
      "presencial": 2168,
      "##eda": 2169,
      "alteracao": 2170,
      "minim": 2171,
      "cabiveis": 2172,
      "##ibilidade": 2173,
      "##leg": 2174,
      "possam": 2175,
      "##ustiv": 2176,
      "certificado": 2177,
      "pad": 2178,
      "##ribuicao": 2179,
      "tratamento": 2180,
      "causados": 2181,
      "indicados": 2182,
      "unica": 2183,
      "##rito": 2184,
      "resolucao": 2185,
      "tanto": 2186,
      "va": 2187,
      "microempresas": 2188,
      "desacordo": 2189,
      "funcional": 2190,
      "justificativa": 2191,
      "ocor": 2192,
      "##loca": 2193,
      "especificado": 2194,
      "descont": 2195,
      "inadi": 2196,
      "insum": 2197,
      "camara": 2198,
      "automatica": 2199,
      "teres": 2200,
      "emitido": 2201,
      "vol": 2202,
      "##metro": 2203,
      "convocacao": 2204,
      "aca": 2205,
      "especif": 2206,
      "disponibilizar": 2207,
      "contem": 2208,
      "verificar": 2209,
      "obrigatoriamente": 2210,
      "expediente": 2211,
      "##tidos": 2212,
      "compreen": 2213,
      "locacao": 2214,
      "termino": 2215,
      "subcontra": 2216,
      "boa": 2217,
      "gen": 2218,
      "depos": 2219,
      "##ou": 2220,
      "depar": 2221,
      "##pec": 2222,
      "##ano": 2223,
