{
  "additional_special_tokens": [
    "1.660/1952",
    "12.741/2012",
    "1.164/1862",
    "6.843/1980",
    "1.166/1950",
    "9.096/1995",
    "271/1967",
    "5.580/1970",
    "2.509/1955",
    "250/1936",
    "3.924/1961",
    "4.048/1942",
    "6.732/1979",
    "4.544/1870",
    "12.462/2011",
    "194/1936",
    "8.118/1990",
    "94/1937",
    "224/1936",
    "2.170/1954",
    "3.114/1957",
    "5.397/1968",
    "6.368/1976",
    "9.665/1998",
    "612/1899",
    "1.000/1949",
    "688/1850",
    "8.954/1994",
    "9.990/2000",
    "4.724/1965",
    "4.324/1964",
    "4.044/1961",
    "10.824/2003",
    "12.155/2009",
    "12.033/2009",
    "2.179/1954",
    "583/1937",
    "7.095/1878",
    "9.343/1996",
    "14.112/2020",
    "13.477/2017",
    "8.000/1881",
    "11/1889",
    "9.605/1998",
    "42.247/1957",
    "2.134/1953",
    "75/1935",
    "31.794/1952",
    "2.015/1953",
    "813/1901",
    "2.681/1955",
    "1.870/1953",
    "4.727/1965",
    "611/1849",
    "10.753/2003",
    "14.143/2021",
    "1.285/1950",
    "11.948/2009",
    "9.802/1999",
    "8.689/1993",
    "7.048/2009",
    "10.024/2019",
    "8.990/1995",
    "2.230/1954",
    "11.033/2004",
    "4.878/1965",
    "7.366/1985",
    "12.618/2012",
    "1.141/1950",
    "6.488/2008",
    "33/1935",
    "9.404/1996",
    "11.841/2008",
    "709/1949",
    "8.838/1993",
    "185/1936",
    "6.804/1980",
    "633/1949",
    "6.837/1980",
    "796/1901",
    "99.284/1990",
    "37/1966",
    "10.848/2004",
    "4.548/1964",
    "78.676/1976",
    "296/1936",
    "6.706/1979",
    "86.364/1981",
    "4.804/1965",
    "10.991/2004",
    "95.240/1987",
    "5.494/1968",
    "1.994/1953",
    "6.404/1976",
    "1.988/1953",
    "13.172/2015",
    "13.347/2016",
    "430/1937",
    "1.545/1939",
    "6.389/1976",
    "14.193/2021",
    "897/1949",
    "7.689/1988",
    "7.805/1989",
    "309/1936",
    "8.174/1991",
    "99/2017",
    "2.341/1954",
    "94/1935",
    "57.663/1966",
    "9.139/1995",
    "1.991/1953",
    "1.554/1952",
    "9.344/1884",
    "6.523/1877",
    "8.694/1993",
    "8.100/1990",
    "8.555/1992",
    "3.340/1957",
    "11.495/2007",
    "6.826/1980",
    "8.497/1992",
    "3.350/1957",
    "12.651/2012",
    "232/1936",
    "236/1967",
    "10.561/2002",
    "8.070/1990",
    "8.427/1992",
    "650/1949",
    "12.722/2012",
    "10.608/2002",
    "1.063/1950",
    "1.369/1951",
    "3.373/1958",
    "7.947/1989",
    "6.408/1977",
    "10.998/2004",
    "3.362/1864",
    "354/1936",
    "4.660/1965",
    "13.129/2015",
    "5.419/1968",
    "1.155/1950",
    "3.746/1960",
    "8.255/1991",
    "4.506/1964",
    "886/1949",
    "11.349/2006",
    "11.901/2009",
    "14.010/2020",
    "1.267/1950",
    "8.717/1993",
    "2.300/1954",
    "929/1949",
    "15.555/1922",
    "509/1937",
    "1.018/1949",
    "2.194/1954",
    "3.830/1960",
    "12.767/2012",
    "1.666/1952",
    "757/1851",
    "11.357/2006",
    "8.897/1994",
    "10.228/2001",
    "8.621/1946",
    "4.749/1965",
    "10.230/2001",
    "5.668/1971",
    "394/1896",
    "958/1949",
    "11.323/2006",
    "6.530/1978",
    "7.819/1880",
    "1.477/1976",
    "4.417/1964",
    "6.003/1875",
    "1.050/1950",
    "27.318/1949",
    "3.069/1882",
    "1.851/1953",
    "11.943/2009",
    "10.556/2002",
    "2.521/1940",
    "4.870/1965",
    "972/1949",
    "12.096/2009",
    "1.027/1949",
    "8.953/1994",
    "8.778/1993",
    "7.330/1985",
    "8.214/1991",
    "315/1936",
    "4.510/1870",
    "7.709/1988",
    "4.214/1963",
    "8.723/1993",
    "1.166/1853",
    "446/1937",
    "6.530/1877",
    "10.496/2002",
    "4.212/1963",
    "6.218/1975",
    "1.542/1952",
    "9.468/1997",
    "4.261/1963",
    "4.073/2002",
    "4.262/1868",
    "1.133/1950",
    "7.785/1989",
    "7.611/2011",
    "8.093/1990",
    "2.018/1953",
    "613/1851",
    "3.385/1865",
    "11.488/2007",
    "7.798/1989",
    "8.710/1993",
    "956/1949",
    "9.069/1995",
    "10.060/2000",
    "7.739/1989",
    "5.173/1966",
    "57.654/1966",
    "9.787/1999",
    "29/1937",
    "50/1840",
    "6.950/1981",
    "6.147/1974",
    "8.616/1992",
    "472/1937",
    "9.403/1996",
    "12.049/1916",
    "10.312/2001",
    "103/1841",
    "10.688/2003",
    "5.459/1873",
    "8.577/1946",
    "3.296/1864",
    "11.153/2005",
    "32/1835",
    "201/1936",
    "6.906/1981",
    "12.688/2012",
    "8.235/2014",
    "13.718/2018",
    "7.839/1989",
    "5.381/1873",
    "8.874/1994",
    "950/1949",
    "7.257/2010",
    "6.195/1974",
    "985/1949",
    "4.597/1870",
    "1.800/1952",
    "1.377/1951",
    "6.240/1975",
    "99.226/1990",
    "20.858/1931",
    "546/1937",
    "507/1937",
    "321/1843",
    "25.296/1948",
    "53.663/1964",
    "3.688/1866",
    "812/1949",
    "9.849/1999",
    "4.117/1962",
    "1.245/1865",
    "12.988/2014",
    "12.462/1917",
    "10.531/2002",
    "13.509/2017",
    "1.993/1953",
    "59/1841",
    "11.410/2006",
    "21.674/1932",
    "9.478/1997",
    "9.962/2000",
    "6.424/1977",
    "199/1967",
    "5.844/2006",
    "8.248/1991",
    "2.890/1956",
    "4.737/1965",
    "661/1992",
    "8.430/1992",
    "5/1889",
    "2.172/1997",
    "9.157/1995",
    "5.587/1970",
    "4.982/1966",
    "8.652/1993",
    "1.782/1952",
    "11.413/2006",
    "549/1937",
    "8.337/1991",
    "177/1936",
    "9.245/1995",
    "6.402/1976",
    "11.240/2005",
    "2.928/1956",
    "441/1935",
    "1.080/1950",
    "3.428/1958",
    "2.319/1940",
    "890/1949",
    "5.574/1969",
    "3.321/1999",
    "8.647/1993",
    "257/1936",
    "8.982/1995",
    "9.164/1995",
    "611/1992",
    "41/1836",
    "11.116/2005",
    "4.525/1964",
    "4.339/1964",
    "3.318/1864",
    "13.043/2014",
    "13.140/2015",
    "6.564/2008",
    "14.057/2020",
    "1.974/1953",
    "2.044/1940",
    "8.404/1992",
    "10.185/2001",
    "7.934/1989",
    "70/1841",
    "9.453/1997",
    "70.951/1972",
    "64.864/1969",
    "11.445/2007",
    "12.255/1916",
    "6.206/1975",
    "10.404/2002",
    "6.338/1976",
    "10.097/2000",
    "6.556/1978",
    "8.324/1881",
    "991/1949",
    "3.277/1999",
    "2.046/1953",
    "9.645/1998",
    "7.898/1989",
    "8.692/1993",
    "927/1902",
    "6.575/1978",
    "4.962/2004",
    "588/1948",
    "1.958/1953",
    "7.592/2011",
    "636/1949",
    "4.251/1963",
    "1.455/1951",
    "13.729/2018",
    "5.517/1968",
    "393/1937",
    "641/1899",
    "3.355/1957",
    "3.905/2001",
    "9.246/1884",
    "38/2002",
    "7.345/1985",
    "8.539/1882",
    "12.468/2011",
    "9.129/1995",
    "5.769/1971",
    "2.645/1955",
    "6.592/1978",
    "13.892/2019",
    "93.248/1986",
    "4.793/1924",
    "12.440/2011",
    "3.078/1956",
    "1.192/1950",
    "8.861/1994",
    "3.056/1956",
    "10.048/2000",
    "6.944/1981",
    "2.169/1954",
    "1.473/1906",
    "413/1845",
    "8.818/2016",
    "24/1999",
    "7.682/1988",
    "7.217/1879",
    "1.867/1939",
    "259/1936",
    "8.908/1994",
    "6.936/1981",
    "48.199/1960",
    "6.406/1977",
    "10.743/2003",
    "10.526/2002",
    "1.608/1855",
    "5.585/1970",
    "869/1851",
    "765/1949",
    "2.840/1956",
    "1.418/1951",
    "8.634/1993",
    "735/1949",
    "81.240/1978",
    "83.936/1979",
    "8.951/1994",
    "3.292/1999",
    "680/1949",
    "9.305/1996",
    "554/1937",
    "2.465/1955",
    "6.922/1981",
    "1.799/1952",
    "2.321/1987",
    "8.167/1991",
    "8.870/1994",
    "4.178/1962",
    "658/1949",
    "7.213/2010",
    "573/1937",
    "1.803/1953",
    "6.425/2008",
    "9.093/1995",
    "8.566/1992",
    "4.340/1964",
    "5.803/1972",
    "17/1935",
    "601/1850",
    "292/1936",
    "9.827/1999",
    "153/1935",
    "2.474/1955",
    "1/1937",
    "10.498/2002",
    "5.726/1971",
    "36.175/1954",
    "6.763/1979",
    "1.645/1952",
    "6.742/1979",
    "22/1834",
    "12.066/2009",
    "5.356/1873",
    "29.406/1951",
    "1.840/1953",
    "9.698/1946",
    "2.185/1954",
    "2.784/1956",
    "337/1936",
    "2.456/1859",
    "14.015/2020",
    "12.464/1943",
    "1.116/1950",
    "1.206/1950",
    "76.694/1975",
    "8.653/1993",
    "1.568/1977",
    "10.769/1914",
    "7.303/1879",
    "99.658/1990",
    "8.912/1883",
    "3.430/1958",
    "3.027/1956",
    "963/1949",
    "6.759/1944",
    "13/1947",
    "81/1935",
    "10.410/2020",
    "9.020/1995",
    "4.721/1965",
    "6.077/2007",
    "12.810/2013",
    "9.746/2019",
    "9.053/1995",
    "20/1937",
    "8.987/1995",
    "55.738/1965",
    "133/1935",
    "2.448/1940",
    "404/1937",
    "9.006/1995",
    "933/1949",
    "11.671/2008",
    "858/1949",
    "10.433/2002",
    "356/1936",
    "1.075/1970",
    "11.430/2006",
    "84.669/1980",
    "94/1841",
    "209/1936",
    "13.420/2017",
    "11.348/2006",
    "654/1899",
    "941/1852",
    "15.654/1922",
    "2.505/1955",
    "33.510/1953",
    "3.321/1957",
    "9.868/1999",
    "2.006/1953",
    "4.220/1963",
    "9.206/1995",
    "11.449/2007",
    "10.840/1914",
    "15.360/1922",
    "85.877/1981",
    "12.441/2011",
    "12.043/2009",
    "912/1949",
    "3.615/1959",
    "6.009/1973",
    "12.740/2012",
    "3.079/1941",
    "7.238/1984",
    "8.989/1995",
    "916/1949",
    "20.940/1932",
    "6.876/1980",
    "70.436/1972",
    "8.490/1992",
    "1.310/1951",
    "6.620/1978",
    "12.550/2011",
    "509/1847",
    "1.980/1953",
    "7.671/1880",
    "5.820/2006",
    "10.833/2003",
    "8.864/1883",
    "2.097/1858",
    "54.061/1964",
    "810/1949",
    "4.413/1964",
    "156/1842",
    "8.510/1882",
    "509/1969",
    "943/1949",
    "12.376/2010",
    "11.058/2004",
    "527/1948",
    "4.480/1870",
    "254/1938",
    "10.792/2003",
    "5.975/1875",
    "8.881/1994",
    "8.115/1990",
    "9.088/1995",
    "11.167/2005",
    "770/1949",
    "38/1834",
    "10.426/2002",
    "2.406/1955",
    "2.203/1954",
    "12.401/2011",
    "5.164/1872",
    "33.161/1953",
    "154/1935",
    "9.860/1999",
    "13.605/2018",
    "10.260/2001",
    "12.403/2011",
    "1.170/1950",
    "8.134/1990",
    "167/1842",
    "214/1936",
    "9.856/1999",
    "512/1898",
    "40.501/1956",
    "6.596/1978",
    "1.107/1950",
    "6.830/1980",
    "2.880/1998",
    "89.339/1984",
    "11.355/2006",
    "5.622/2005",
    "99.784/1990",
    "2.252/1954",
    "64/2010",
    "8.457/1992",
    "832/1851",
    "7.753/1989",
    "11.479/2007",
    "2.948/1956",
    "11.395/1914",
    "13.485/2017",
    "2.449/1955",
    "50.877/1961",
    "9.504/1997",
    "1.402/1939",
    "3.046/1999",
    "8.281/1991",
    "2.767/1956",
    "25.138/1948",
    "8.242/2014",
    "15/1965",
    "4.318/1963",
    "12.670/2012",
    "16/1834",
    "5.407/1968",
    "2.782/1998",
    "9.295/1946",
    "8.539/1992",
    "288/1967",
    "6.690/2008",
    "9.985/2000",
    "6.416/1977",
    "645/1949",
    "30.490/1952",
    "9.026/1995",
    "6.380/1976",
    "32.295/1953",
    "1.097/1950",
    "4.262/1963",
    "8.129/1990",
    "1.867/1857",
    "90.116/1984",
    "13.655/2018",
    "3.046/1863",
    "8.560/1992",
    "8.452/1992",
    "8.792/1993",
    "6.020/1974",
    "5.383/1873",
    "48/1833",
    "9.323/1996",
    "1.130/1950",
    "93.415/1986",
    "6.905/1981",
    "8.203/1991",
    "8.127/1990",
    "97/1892",
    "9.217/1995",
    "7.450/1985",
    "12.249/2010",
    "10.173/2001",
    "1.178/1862",
    "5.135/1872",
    "11.808/2008",
    "12.795/2013",
    "2.091/1953",
    "5.868/1972",
    "7.232/1879",
    "11.301/2006",
    "918/1949",
    "1.110/1994",
    "10.779/2003",
    "13.595/2018",
    "5.297/1967",
    "326/1936",
    "99.274/1990",
    "10.416/2002",
    "846/1949",
    "7.134/1879",
    "12.778/2012",
    "6.605/1978",
    "1.285/1994",
    "10.475/2002",
    "1.013/1949",
    "91/1935",
    "24.871/1948",
    "21/1838",
    "21.764/1932",
    "9.279/1996",
    "3.288/1864",
    "971/1969",
    "3.364/1957",
    "1.176/1950",
    "13.725/2018",
    "6.296/2007",
    "528/1937",
    "6.504/1977",
    "11.737/2008",
    "6.264/1975",
    "1.848/1953",
    "4.480/1964",
    "6.386/2008",
    "5.378/1967",
    "11.277/2006",
    "1.718/1952",
    "8.585/1882",
    "8.065/1990",
    "938/1949",
    "10.026/2000",
    "838/1949",
    "11.322/2006",
    "69/1841",
    "8.992/2017",
    "6.925/1981",
    "3.049/1863",
    "10.606/2002",
    "2.871/1956",
    "3.668/1959",
    "60/1841",
    "12.305/2010",
    "124/1935",
    "8.043/1990",
    "3.122/1957",
    "29.810/1951",
    "9.177/1995",
    "7.560/1879",
    "8.039/1990",
    "1.469/1951",
    "9.410/1996",
    "10.981/2004",
    "9.661/1998",
    "10.402/2002",
    "1.108/1950",
    "1.168/1950",
    "5.910/2006",
    "4.920/1965",
    "12.469/2011",
    "6.058/1974",
    "7.556/2011",
    "6.214/1975",
    "9.889/1999",
    "9.294/1996",
    "13.546/2017",
    "8.541/1992",
    "399/1937",
    "10.343/2001",
    "2.616/1955",
    "192/1841",
    "11.663/2008",
    "8.765/1993",
    "12.158/2009",
    "6.533/1978",
    "4.666/1965",
    "11.319/1914",
    "13.330/2016",
    "6.520/1978",
    "1.838/1953",
    "10.418/2002",
    "5.975/2006",
    "6.909/1981",
    "21.194/1932",
    "48/1840",
    "8.269/1991",
    "13.963/2019",
    "4.932/1965",
    "3.098/1957",
    "95.247/1987",
    "3.622/1959",
    "9.470/1997",
    "9.085/1946",
    "1.226/1950",
    "6.361/1976",
    "6.135/2007",
    "3.115/1957",
    "167/1967",
    "6.430/1977",
    "6.170/1876",
    "183/1936",
    "10.549/2002",
    "1.017/1949",
    "11.735/2008",
    "2.988/1956",
    "2.375/1859",
    "12.349/2010",
    "1.002/1949",
    "6.122/1876",
    "8.021/1990",
    "289/1936",
    "646/1852",
    "13.219/2015",
    "4.936/1966",
    "9.961/2000",
    "7.360/1985",
    "2.854/1956",
    "698/1949",
    "8.740/1993",
    "2.047/1953",
    "6.514/1877",
    "68/2011",
    "13.022/2014",
    "1.466/1951",
    "8.894/1994",
    "7.671/1988",
    "13.982/2020",
    "506/1937",
    "6.949/1981",
    "9.098/1995",
    "9.270/1996",
    "47/2005",
    "4.950/1966",
    "145/1935",
    "12.392/2011",
    "1.087/1950",
    "4.064/1962",
    "3.563/1959",
    "45.490/1959",
    "843/1949",
    "13.066/1918",
    "1.873/1953",
    "464/1937",
    "8.215/1991",
    "8.090/1990",
    "10.846/2004",
    "6.214/1876",
    "2.208/1954",
    "13.193/2015",
    "5.296/2004",
    "11.514/2007",
    "55.660/1965",
    "1.052/1950",
    "11.952/2009",
    "10.507/2002",
    "5.469/1873",
    "4.757/1965",
    "42.108/1957",
    "2.375/1954",
    "11/1934",
    "1.046/1950",
    "3.264/1957",
    "13.153/2015",
    "1.783/1952",
    "8.058/2013",
    "24.645/1934",
    "8.312/1991",
    "7.843/1989",
    "2.192/1954",
    "4.346/2002",
    "1.250/1865",
    "8.745/1993",
    "824/1949",
    "8.665/1993",
    "1.578/1952",
    "53/1937",
    "8.699/1993",
    "13.741/2018",
    "7.036/1982",
    "97.458/1989",
    "3.094/1957",
    "9.065/1995",
    "9.011/1995",
    "8.254/1991",
    "10.983/2004",
    "1.742/1952",
    "4.903/1965",
    "4.795/1965",
    "12.815/2013",
    "3.298/1999",
    "5.369/1967",
    "784/1949",
    "10.258/2001",
    "5.042/1966",
    "10.713/2003",
    "8.197/1991",
    "59.556/1966",
    "733/1949",
    "20.519/1931",
    "9.616/1998",
    "9.506/1997",
    "9.574/1997",
    "9.056/1995",
    "5.108/1966",
    "47/1935",
    "12.513/2011",
    "5.992/2006",
    "5.285/1967",
    "11.843/2008",
    "517/1937",
    "12.101/2009",
    "20.686/1931",
    "1.009/1949",
    "5.821/1972",
    "1.110/1950",
    "901/1949",
    "420/1937",
    "1.079/1950",
    "2.828/1913",
    "6.293/1975",
    "45/2004",
    "3.093/1957",
    "9.213/1995",
    "4.119/1868",
    "10.667/2003",
    "10.306/2001",
    "9.307/1996",
    "142/1935",
    "11.414/2006",
    "4.543/1870",
    "10.227/2001",
    "7.431/1985",
    "3.255/1957",
    "6.657/2008",
    "3/1889",
    "4.050/1942",
    "2.848/1956",
    "34/1889",
    "3.176/1957",
    "2.162/1954",
    "8.365/1991",
    "10.754/2003",
    "951/1949",
    "1.738/1952",
    "1.289/1950",
    "3.383/1958",
    "70/1966",
    "2.271/1997",
    "8.904/1994",
    "2.626/1860",
    "4.195/2002",
    "3.970/1961",
    "5.704/1971",
    "2.861/1861",
    "7.214/1984",
    "70/2012",
    "949/1949",
    "9.784/1999",
    "6.463/1977",
    "72.512/1973",
    "7.437/1985",
    "11.187/2005",
    "2.904/1956",
    "9.064/1995",
    "3.265/1999",
    "12.470/2011",
    "52/2006",
    "9.517/1997",
    "10.795/2003",
    "11.389/2006",
    "9.467/1997",
    "9.457/1997",
    "12.606/2012",
    "6.756/1979",
    "9.782/1999",
    "6.952/1981",
    "1.960/1953",
    "8.858/1994",
    "5.313/1967",
    "7.793/1989",
    "4.021/1961",
    "1.417/1951",
    "9.913/1999",
    "1.683/1952",
    "13.260/2016",
    "13.105/2015",
    "73.626/1974",
    "5.878/1973",
    "1.667/1939",
    "147/1947",
    "3.869/1961",
    "453/1937",
    "3.148/1863",
    "4.552/2002",
    "11.060/2004",
    "788/1949",
    "16.095/1923",
    "9.570/1997",
    "61.934/1967",
    "9.718/1998",
    "68/1837",
    "6.981/1982",
    "265/1894",
    "13.487/2017",
    "2.340/1954",
    "72.012/1973",
    "7.269/1984",
    "9.898/1999",
    "2.387/1955",
    "92/1935",
    "2.291/1954",
    "711/1949",
    "606/1899",
    "19.201/1930",
    "992/1852",
    "2.010/1940",
    "8/1946",
    "6.795/1980",
    "3.298/1957",
    "105/1840",
    "3.048/1941",
    "9.402/1996",
    "13.419/2017",
    "24.919/1948",
    "737/1850",
    "69.801/1971",
    "297/1936",
    "92.790/1986",
    "128/1935",
    "11.825/2008",
    "18.225/1928",
    "23.277/1933",
    "4.093/1962",
    "9.109/1995",
    "13.446/2017",
    "5.371/1967",
    "11.045/2004",
    "809/1949",
    "6.250/1975",
    "10.741/2003",
    "2.657/1955",
    "9.015/1995",
    "2.398/1987",
    "11.140/1914",
    "79.094/1977",
    "17.077/1925",
    "4.827/2003",
    "9.493/1997",
    "11.096/2005",
    "13.654/2018",
    "6.488/1977",
    "12.030/2009",
    "6.712/1979",
    "26/1839",
    "584/1937",
    "11.494/2007",
    "8.662/1993",
    "8.884/1994",
    "58/2009",
    "7.883/1989",
    "521/1937",
    "24.794/1934",
    "3.077/1956",
    "14.084/1920",
    "2.786/1956",
    "1.737/1952",
    "2.173/1997",
    "8.483/1992",
    "8.216/1991",
    "10.748/2003",
    "8.494/1992",
    "11.591/1915",
    "6.386/1876",
    "2.193/1954",
    "11.442/2007",
    "6.001/1973",
    "10.826/2003",
    "999/1852",
    "3.914/1961",
    "569/1948",
    "7.303/1985",
    "38.048/1955",
    "2.827/1956",
    "1.167/1950",
    "4.886/1965",
    "111/1935",
    "6.437/1977",
    "13.611/2018",
    "701/1949",
    "6.974/1981",
    "57/1833",
    "6.794/1980",
    "9.311/2018",
    "95.760/1988",
    "3.919/1867",
    "13.288/2016",
    "4.024/1961",
    "3.307/1957",
    "14.838/1921",
    "2.691/1912",
    "7.263/1984",
    "231/1936",
    "10.593/2002",
    "13.245/2016",
    "1.736/1979",
    "993/1949",
    "4.657/1870",
    "9.580/1886",
    "3.931/2001",
    "9.514/1997",
    "6.886/1980",
    "2.001/1953",
    "23.325/1933",
    "8.534/1992",
    "8.780/1993",
    "7.855/1989",
    "2.261/1873",
    "8.648/1993",
    "9.873/1999",
    "10.459/2002",
    "9.393/1996",
    "14.222/2021",
    "1.198/1950",
    "1.739/1952",
    "2.754/1956",
    "9.593/1997",
    "87.043/1982",
    "9.450/1997",
    "11.342/2006",
    "2/1891",
    "12.309/2010",
    "805/1949",
    "8.813/1993",
    "8.189/2014",
    "4.524/2002",
    "2.089/1953",
    "6.076/1974",
    "835/1949",
    "14.101/2020",
    "5.406/1968",
    "122/1935",
    "6.086/1974",
    "11.051/2004",
    "932/1969",
    "6.544/2008",
    "8.783/1993",
    "13.626/1919",
    "23.194/1933",
    "94/1947",
    "1.467/1951",
    "304/1895",
    "6.355/1976",
    "3.247/1957",
    "8.213/1881",
    "10.696/2003",
    "5.049/1966",
    "7.044/1982",
    "4.076/1962",
    "8.492/1992",
    "2.462/1955",
    "9.272/1996",
    "10.192/2001",
    "41/1840",
    "6.339/1976",
    "678/1850",
    "4.597/1965",
    "1.282/1994",
    "12.395/2011",
    "12.694/2012",
    "23/1889",
    "8.087/1990",
    "5.010/1966",
    "14.258/2021",
    "6.177/1974",
    "3.690/1959",
    "9.983/2000",
    "6.246/1975",
    "200/1947",
    "3.223/1957",
    "238/1936",
    "9.582/1997",
    "6.850/1980",
    "645/1938",
    "42.672/1957",
    "90.817/1985",
    "14.174/2021",
    "3.668/1941",
    "5.478/1968",
    "10.485/2002",
    "20.190/1931",
    "6.658/1979",
    "14.494/1919",
    "74.170/1974",
    "43/1935",
    "5.359/1967",
    "4.645/2003",
    "11.685/2008",
    "9.813/1999",
    "1.410/1951",
    "11.924/2009",
    "12.034/2009",
    "1.413/1951",
    "2/1937",
    "89.874/1984",
    "17.352/1926",
    "7.019/1982",
    "6.629/1979",
    "2.026/1953",
    "6.043/1875",
    "4.382/1964",
    "12.378/2010",
    "1.197/1950",
    "2.089/1858",
    "8.026/1990",
    "13.203/2015",
    "1.950/1953",
    "3.820/1960",
    "11.113/2005",
    "5.452/1968",
    "4.307/2002",
    "1.975/1953",
    "9.874/1999",
    "3.630/1959",
    "8.741/1993",
    "1.151/1950",
    "6.560/1978",
    "10.208/2001",
    "9.271/1996",
    "3.043/1863",
    "1.262/1950",
    "9.808/1999",
    "8.630/1993",
    "4.334/1964",
    "2.067/1953",
    "1.535/1977",
    "5.432/1968",
    "11.326/2006",
    "9.210/1995",
    "8.096/1990",
    "7.454/1985",
    "6.932/2009",
    "13.876/2019",
    "9.870/1999",
    "5.859/1972",
    "3.212/1883",
    "3.800/1867",
    "12.826/2013",
    "2.257/1954",
    "11.959/2009",
    "1.523/1951",
    "10.194/2001",
    "5.176/1872",
    "8.627/1993",
    "7.861/1989",
    "6.038/1974",
    "6.844/1980",
    "19.276/1930",
    "13.465/2017",
    "13.932/2019",
    "820/1855",
    "8.200/1991",
    "8.349/1991",
    "223/1936",
    "8.521/1882",
    "10.410/2002",
    "8.716/1993",
    "1.117/1950",
    "3.887/1961",
    "9.122/2017",
    "4.008/1961",
    "9.853/1888",
    "425/1896",
    "1.973/1871",
    "7.769/1989",
    "13.415/2017",
    "30/2000",
    "685/1949",
    "887/1949",
    "8.676/1993",
    "6.091/1974",
    "5.321/1967",
    "12.340/2010",
    "12.302/2010",
    "861/1993",
    "10.633/2002",
    "2.052/1857",
    "8.690/1882",
    "9.000/1995",
    "13.287/2016",
    "19.586/1931",
    "13.898/2019",
    "11.705/2008",
    "3.688/1959",
    "9.805/1999",
    "1.946/1953",
    "7.289/1984",
    "50.505/1961",
    "883/1949",
    "1.781/1952",
    "10.648/2003",
    "10.675/2003",
    "8.060/1990",
    "6.134/1974",
    "275/1936",
    "848/1851",
    "10.925/2004",
    "3.583/1959",
    "2.015/1940",
    "34/1935",
    "10.689/2003",
    "6.050/1974",
    "4.084/1962",
    "9.126/1995",
    "1.320/1951",
    "7.465/1986",
    "6.888/1980",
    "2.445/1955",
    "149/1840",
    "13.677/2018",
    "6.513/1877",
    "11.627/1915",
    "2.830/1956",
    "5.809/1972",
    "228/1936",
    "10.604/2002",
    "1.166/1971",
    "988/1949",
    "964/1949",
    "3.887/2001",
    "4.956/1903",
    "611/1938",
    "8.048/1990",
    "8.315/1991",
    "2.448/1955",
    "10.722/2003",
    "60/1838",
    "3.669/1941",
    "249/1894",
    "7.972/1989",
    "56/1935",
    "4.139/1962",
    "9.841/1999",
    "1.274/1950",
    "4.717/1965",
    "11.550/2007",
    "3.525/1959",
    "10.052/2000",
    "9.366/1996",
    "7.419/1985",
    "7.203/2010",
    "983/1949",
    "9.295/1996",
    "12.069/2009",
    "60.459/1967",
    "80.501/1977",
    "4.748/1871",
    "6.513/1977",
    "7.521/1879",
    "53/1833",
    "6.928/1981",
    "8.469/1882",
    "162/1936",
    "13.194/2015",
    "5.519/1968",
    "1.213/1950",
    "99.648/1990",
    "5.695/1971",
    "8/1977",
    "6.771/1980",
    "999/1949",
    "1.546/1952",
    "1.906/1953",
    "2.484/1955",
    "7.512/2011",
    "9.440/1997",
    "88.438/1983",
    "1.773/1952",
    "5.493/2005",
    "11.951/2009",
    "10.893/2004",
    "2.053/1953",
    "9.507/1997",
    "826/1949",
    "4.048/1961",
    "41.019/1957",
    "11.340/2006",
    "4.253/1963",
    "6.460/1977",
    "13.015/2014",
    "10.871/2004",
    "300/1843",
    "8.589/1992",
    "99/1835",
    "2.303/1986",
    "3.040/1862",
    "2.099/1953",
    "5.989/1973",
    "6.838/1980",
    "1.061/1950",
    "11.550/1915",
    "9.742/1998",
    "938/1852",
    "14.030/2020",
    "25.468/1948",
    "8.219/1991",
    "7.717/1989",
    "6.870/1980",
    "13.964/2019",
    "65.400/1969",
    "6.903/1981",
    "4.257/1921",
    "1.970/1953",
    "11.784/2008",
    "811/1949",
    "5.690/2006",
    "236/1936",
    "11.619/1915",
    "6.414/1977",
    "1.588/1869",
    "6.110/1974",
    "39/1889",
    "1.591/1952",
    "6.615/1978",
    "8.018/1990",
    "11.225/1914",
    "8.868/1994",
    "2.154/1858",
    "13.001/2014",
    "9.715/1998",
    "786/1851",
    "1.376/1951",
    "385/1937",
    "3.735/1866",
    "9.865/1999",
    "4.233/1963",
    "965/1949",
    "8.189/1991",
    "5.844/1972",
    "2.254/1954",
    "10.915/2004",
    "311/1936",
    "254/1936",
    "2.145/1953",
    "6.466/1977",
    "5.068/1966",
    "8.386/1991",
    "14.216/2021",
    "8.347/1991",
    "1.624/1952",
    "8.683/1882",
    "4.923/1965",
    "7.520/2011",
    "1.182/1950",
    "10.714/2003",
    "14.133/2021",
    "4.380/1964",
    "6.748/1979",
    "1.589/1977",
    "10.855/2004",
    "10.257/2001",
    "4.219/1963",
    "987/1949",
    "684/1949",
    "100/1935",
    "13.506/2017",
    "33/2001",
    "4.751/1965",
    "10.877/2004",
    "8.028/1990",
    "6.500/1977",
    "10.532/2002",
    "21.033/1932",
    "3.038/1862",
    "4.249/2002",
    "1.126/1950",
    "8.856/1994",
    "2.752/1956",
    "91.769/1985",
    "9.452/1997",
    "8.437/1992",
    "12.581/2011",
    "5.884/1973",
    "6.284/1876",
    "10.663/2003",
    "27.427/1949",
    "5.154/2004",
    "4.734/2003",
    "3.342/2000",
    "25.940/1948",
    "350/1991",
    "229/1936",
    "8.966/1994",
    "12.852/2013",
    "4.873/1872",
    "3.755/1960",
    "4.131/1962",
    "2.536/1998",
    "13.296/2016",
    "29/1935",
    "11.706/2008",
    "9.094/1995",
    "10.394/2001",
    "6.144/2007",
    "9.654/1998",
    "5.678/1971",
    "92.240/1985",
    "93.872/1986",
    "93.412/1986",
    "10.254/1889",
    "5.048/1872",
    "8.084/2013",
    "15.259/1922",
    "8.606/1992",
    "3.756/1960",
    "638/1949",
    "3.675/1959",
    "7.609/1987",
    "200/1967",
    "762/1949",
    "8.514/1992",
    "61/1935",
    "7.181/1983",
    "7.716/1989",
    "12.843/2013",
    "10.330/1889",
    "1.730/1952",
    "807/1949",
    "10.822/2003",
    "10.807/2003",
    "14.022/2020",
    "1.638/1952",
    "10.804/2003",
    "3.514/1958",
    "19.462/1945",
    "78.726/1976",
    "3.629/1959",
    "39/2002",
    "1.057/1950",
    "9.604/1998",
    "3.048/1863",
    "7.288/1984",
    "10.145/1889",
    "4.187/2002",
    "3.010/1956",
    "13/1996",
    "619/1949",
    "4.051/1962",
    "1.075/1939",
    "7.101/1983",
    "515/1898",
    "1.512/1951",
    "5.055/1966",
    "9.997/2000",
    "3.155/1957",
    "5.087/1966",
    "9.909/1999",
    "7.669/1988",
    "6.031/1974",
    "12.708/2012",
    "33/1839",
    "12.529/2011",
    "1.234/1950",
    "6.540/1978",
    "9.013/2017",
    "2.181/1858",
    "53.240/1963",
    "823/1949",
    "9.730/1998",
    "10.081/2000",
    "1.613/1952",
    "7.803/1989",
    "11.232/2005",
    "8.034/1990",
    "186/1842",
    "434/1937",
    "1.998/1953",
    "10.935/2004",
    "3.936/1961",
    "3.142/1999",
    "8.935/1994",
    "10.926/2004",
    "7.770/1989",
    "92.512/1986",
    "56/2007",
    "3.688/1941",
    "11.847/2008",
    "1.825/1953",
    "7.955/1989",
    "609/1851",
    "5.169/1966",
    "8.029/1990",
    "11.772/2008",
    "9.007/1995",
    "10.829/2003",
    "8.622/1993",
    "24.643/1934",
    "161/1893",
    "1.458/1951",
    "6.375/1976",
    "11.775/2008",
    "7.108/1983",
    "215/1936",
    "13.058/2014",
    "1.025/1938",
    "12.277/2010",
    "5.492/1968",
    "941/1969",
    "1.538/1952",
    "12.772/2012",
    "675/1949",
    "69.134/1971",
    "6.815/1980",
    "6.960/1981",
    "19/1935",
    "3.699/1959",
    "877/1949",
    "8.246/1991",
    "78/1935",
    "872/1949",
    "79.822/1977",
    "12.124/2009",
    "8.997/1995",
    "10.358/2001",
    "123/1935",
    "1.803/1939",
    "9.989/2000",
    "10.861/2004",
    "2.745/1998",
    "1.614/1952",
    "4.476/1964",
    "4.460/1964",
    "9.238/1884",
    "2.165/1954",
    "1.633/1952",
    "12.836/2013",
    "3.897/1961",
    "4.032/2001",
    "8.395/1992",
    "9.806/1999",
    "142/1842",
    "13.152/2015",
    "4.897/2003",
    "6.994/1982",
    "10.039/2000",
    "6.666/1979",
    "13.627/2018",
    "9.324/1884",
    "6.510/2008",
    "245/1936",
    "14.113/2020",
    "793/1993",
    "867/1949",
    "5.040/1966",
    "3.218/1957",
    "947/1902",
    "9.601/1998",
    "14.470/1920",
    "3.043/1999",
    "6.229/1876",
    "1.002/1969",
    "4.840/2003",
    "11.819/2008",
    "1.877/1953",
    "6.008/1875",
    "8.588/1992",
    "3.398/1865",
    "12.182/2009",
    "881/1993",
    "4.623/1965",
    "1.849/1953",
    "11.111/2005",
    "42.103/1957",
    "5.421/1968",
    "11.727/2008",
    "9.740/1887",
    "777/1949",
    "870/1949",
    "5.622/1970",
    "2.398/1955",
    "16.597/1924",
    "6.071/1974",
    "11.516/2007",
    "548/1937",
    "83/1841",
    "14.109/1920",
    "23/1833",
    "9.265/1996",
    "73.423/1974",
    "25.729/1948",
    "3.343/1957",
    "5.747/1971",
    "75.072/1974",
    "9.790/1999",
    "6.197/1974",
    "368/1844",
    "6.859/1980",
    "13.418/2017",
    "412/1937",
    "5.532/1968",
    "1.196/1950",
    "7.780/1989",
    "12.037/2009",
    "10.214/2001",
    "10.336/2001",
    "21.798/1932",
    "5.474/1968",
    "13.160/2015",
    "1.043/1859",
    "6.744/1979",
    "9.942/1999",
    "11.481/2007",
    "3.913/2001",
    "12.842/2013",
    "9.836/1999",
    "7.098/1983",
    "1.516/1951",
    "1.899/1857",
    "98.335/1989",
    "6.677/1979",
    "41.791/1957",
    "14.034/2020",
    "7.508/1879",
    "4.593/1964",
    "9.991/2000",
    "531/1937",
    "5.021/1966",
    "8.869/1994",
    "4.766/1965",
    "9.613/1998",
    "9.659/1998",
    "5.969/1973",
    "11.882/2008",
    "3.298/1864",
    "8.752/1993",
    "9.615/1998",
    "1.211/1950",
    "1.831/1953",
    "7.783/1989",
    "1.113/1950",
    "9.063/1995",
    "11.346/2006",
    "32.547/1953",
    "83.080/1979",
    "1.074/1950",
    "4.680/1965",
    "2.609/1955",
    "21.784/1932",
    "11.941/2009",
    "1.823/1953",
    "6.260/1975",
    "11.428/2006",
    "9.288/1996",
    "5.703/1971",
    "6.099/2007",
    "8.844/1994",
    "627/1851",
    "20/1838",
    "10.028/2000",
    "384/1937",
    "12.592/2012",
    "21.375/1932",
    "2.376/1954",
    "3.555/1865",
    "8.466/1992",
    "2.845/1956",
    "2.249/1954",
    "1.651/1952",
    "8.686/1993",
    "13.666/2018",
    "8.863/1994",
    "9.958/2000",
    "4.597/1942",
    "3.478/1958",
    "2.325/1858",
    "2.365/1954",
    "2.078/1953",
    "14.374/1920",
    "13.473/2017",
    "15/1889",
    "5.741/1971",
    "2.503/1955",
    "10.951/2004",
    "7.778/1989",
    "1.539/1952",
    "9.262/1996",
    "5.476/1968",
    "4.390/1964",
    "10.035/2000",
    "11.043/2004",
    "10/1889",
    "4.806/1965",
    "2.936/1956",
    "1/1969",
    "3.364/1941",
    "508/1937",
    "900/1902",
    "13.959/2019",
    "8.530/1992",
    "8.688/1993",
    "24.887/1948",
    "3.808/1960",
    "6.043/1974",
    "8.172/1991",
    "3.099/1999",
    "3.000/1999",
    "9.666/1998",
    "22.271/1932",
    "738/1850",
    "11.730/2008",
    "8.924/1994",
    "6.112/1974",
    "5.721/1971",
    "13.257/2016",
    "9.427/1996",
    "6.032/1974",
    "3.840/1960",
    "9.528/1997",
    "3.385/1958",
    "5.404/1968",
    "2.052/1940",
    "47.173/1959",
    "1.219/1950",
    "9.196/1995",
    "6.219/1876",
    "11.651/2008",
    "11.964/2009",
    "9.439/1997",
    "2.815/1956",
    "790/1949",
    "717/1949",
    "582/1850",
    "271/1936",
    "9.984/2000",
    "6.986/1982",
    "419/1896",
    "8.099/1990",
    "12.348/2010",
    "37/1834",
    "5.511/1968",
    "5.604/1970",
    "2.204/1954",
    "1.281/1994",
    "4.923/1872",
    "13.467/2017",
    "4.662/1942",
    "12.445/2011",
    "8.906/1994",
    "316/1936",
    "939/1857",
    "10.857/2004",
    "16.099/1923",
    "8.854/1883",
    "2.381/1997",
    "1.606/1952",
    "5.019/1966",
    "6.652/1979",
    "8.536/1882",
    "1.419/1951",
    "64.704/1969",
    "3.207/1957",
    "8.080/1990",
    "27.114/1949",
    "5.844/1875",
    "5.699/1874",
    "4.691/1965",
    "89.312/1984",
    "13.522/2017",
    "5.030/1966",
    "7.474/1986",
    "8.292/1991",
    "5.981/1973",
    "12.966/2014",
    "10.089/2000",
    "3.061/1956",
    "1.589/1952",
    "5.630/2005",
    "4.109/1962",
    "11.018/2004",
    "12.045/2009",
    "8.428/1992",
    "2.757/1956",
    "3.408/1865",
    "2.849/1956",
    "13.864/2019",
    "4.513/1964",
    "5.865/1972",
    "1.702/1952",
    "7.885/1989",
    "7.347/1985",
    "599/1850",
    "3.610/1959",
    "13.188/1918",
    "9.010/1995",
    "12.764/2012",
    "141/1935",
    "11.686/2008",
    "11.795/2008",
    "22.872/1933",
    "6.931/1981",
    "7.240/1984",
    "7.955/1945",
    "3.724/2001",
    "9.580/2018",
    "4.882/2003",
    "10.298/2001",
    "634/1949",
    "11.977/2009",
    "2.735/1956",
    "8.213/1945",
    "6.858/1980",
    "9.603/1998",
    "8.794/1993",
    "14.132/2021",
    "7.231/1984",
    "962/1949",
    "16.885/1925",
    "14/1935",
    "11.804/2008",
    "5.756/1971",
    "8.374/1991",
    "10.836/2004",
    "7.182/1984",
    "4.069/1962",
    "3.887/1867",
    "911/1938",
    "95/2016",
    "6.122/2007",
    "1.199/1950",
    "436/1937",
    "3.213/1883",
    "948/1949",
    "1.907/1953",
    "8.905/1994",
    "8.742/1993",
    "5.830/1972",
    "9.034/1995",
    "57/1840",
    "9.094/2017",
    "4.579/1964",
    "10.645/1913",
    "568/1937",
    "8.516/2015",
    "4.718/1965",
    "11.295/2006",
    "1.035/1949",
    "2.800/1956",
    "3.348/1864",
    "11.404/2006",
    "285/1895",
    "1.662/1995",
    "11.098/2005",
    "6.739/1979",
    "2.476/1988",
    "11.892/2008",
    "93.941/1987",
    "1.095/1950",
    "34.024/1953",
    "11.935/2009",
    "13.954/2019",
    "5.958/1973",
    "11.649/2008",
    "925/1949",
    "12.016/2009",
    "9.556/1997",
    "8.538/2015",
    "40/1840",
    "218/1842",
    "11.382/2006",
    "3.148/1999",
    "1.801/1856",
    "8.913/1994",
    "2.848/1861",
    "1.236/1950",
    "3.200/1957",
    "6.318/1975",
    "89.056/1983",
    "5/1991",
    "3/1993",
    "5.892/2006",
    "10.522/2002",
    "8.235/1881",
    "9.503/1997",
    "1.520/1951",
    "2.318/1986",
    "17.107/1925",
    "5.181/1966",
    "8.658/1993",
    "728/1949",
    "8.656/1993",
    "11.455/2007",
    "5.691/1971",
    "62/1833",
    "14.124/2021",
    "2.397/1955",
    "9.266/1996",
    "20.919/1932",
    "1.283/1950",
    "6.664/1979",
    "4.079/1962",
    "4.696/1965",
    "43.218/1958",
    "4.726/1965",
    "230/1936",
    "11.378/2006",
    "1.498/1951",
    "12.918/2013",
    "12.106/2009",
    "6.722/1877",
    "71.636/1972",
    "5.206/1967",
    "3.665/1959",
    "2.347/1954",
    "3.447/1958",
    "6.364/1976",
    "9.072/1995",
    "5.452/1943",
    "59.820/1966",
    "4.516/1964",
    "10.832/2003",
    "6.892/1980",
    "1.774/1856",
    "9.853/1999",
    "8.640/1993",
    "3.049/1999",
    "12.099/2009",
    "5.512/1968",
    "9.285/1996",
    "330/1936",
    "203/1936",
    "13.366/2016",
    "9.469/1997",
    "1.267/1973",
    "8.312/1881",
    "5.991/1973",
    "93.706/1986",
    "8.786/1993",
    "9.494/1997",
    "280/1936",
    "10.168/2000",
    "12.716/2012",
    "9/1891",
    "2.091/1858",
    "226/1936",
    "11.598/2007",
    "16.419/1924",
    "1.697/1855",
    "10.034/2000",
    "10.684/2003",
    "96.667/1988",
    "7.070/1982",
    "2.502/1955",
    "8.746/1993",
    "21.813/1932",
    "8.528/1992",
    "243/1841",
    "7.383/1985",
    "1.162/1950",
    "8.058/1881",
    "336/1936",
    "13.254/2016",
    "3.682/1959",
    "4.771/1965",
    "88/1841",
    "5.491/1968",
    "47.222/1959",
    "6.222/1975",
    "10.765/2003",
    "2.138/1858",
    "2.989/1956",
    "13.429/2017",
    "351/1991",
    "4.830/1965",
    "16/1889",
    "8.032/1990",
    "13.312/2016",
    "12.427/2011",
    "13.466/2017",
    "5.084/1966",
    "686/1949",
    "8.086/1990",
    "10.996/2004",
    "4.154/1962",
    "8.380/2014",
    "12.426/1917",
    "505/1937",
    "4.360/1964",
    "5.527/1968",
    "2.032/1953",
    "9/1964",
    "8.005/1990",
    "980/1852",
    "5.065/1966",
    "1.093/1950",
    "699/1949",
    "2.512/1859",
    "400/1937",
    "1.288/1950",
    "9.487/1997",
    "89.817/1984",
    "93.325/1986",
    "3.520/1958",
    "10.179/2001",
    "1.600/1855",
    "12.597/2012",
    "7.116/1983",
    "1.037/1949",
    "11.889/2008",
    "6.099/1974",
    "17/1838",
    "13.325/2016",
    "4.092/1962",
    "8.941/1994",
    "7.712/1988",
    "2.389/1955",
    "9.155/1995",
    "212/1842",
    "10.202/2001",
    "10.135/1913",
    "1.892/1953",
    "8.249/1991",
    "8.631/1993",
    "51/1892",
    "11.944/2009",
    "8.666/1993",
    "4.866/1965",
    "7.510/1986",
    "13.097/2015",
    "9.798/1999",
    "15/1947",
    "167/1938",
    "2.850/1956",
    "5.705/1971",
    "2.414/1955",
    "3.995/1961",
    "1.751/1952",
    "14.792/1921",
    "53.153/1963",
    "10.524/2002",
    "490/1897",
    "1.066/1950",
    "7.089/1983",
    "8.713/1993",
    "13.242/2015",
    "11.970/2009",
    "3.893/1961",
    "348/1844",
    "2.280/1858",
    "9.563/1997",
    "20/1966",
    "313/1936",
    "3.178/1999",
    "5.601/1970",
    "2.048/1953",
    "13.269/2016",
    "6.203/1975",
    "3.689/1941",
    "1.143/1861",
    "1.712/1952",
    "112/1892",
    "8.690/2016",
    "6.684/1979",
    "9.614/1998",
    "20.788/1931",
    "4.317/1869",
    "12.204/1916",
    "3.890/1961",
    "1.691/1952",
    "4.864/1965",
    "3.888/1961",
    "8.321/1881",
    "1.988/1988",
    "10.269/2001",
    "6.706/2008",
    "25/1985",
    "1.403/1951",
    "920/1949",
    "3.713/1959",
    "9.016/1995",
    "10.870/2004",
    "54/1835",
    "10.405/2002",
    "4.703/1965",
    "2.938/1956",
    "8.918/1994",
    "6.832/1980",
    "4.825/1965",
    "12.505/2011",
    "9.899/1999",
    "1.251/1950",
    "10.742/2003",
    "53/2006",
    "5.998/1875",
    "8.059/1990",
    "8.888/1994",
    "13.457/2017",
    "2.410/1955",
    "17.603/1926",
    "4.695/1965",
    "91.406/1985",
    "11.219/2005",
    "3.048/1956",
    "4.640/1965",
    "1.414/1951",
    "8.053/1990",
    "574/1849",
    "1.084/1950",
    "4.844/1965",
    "7.990/1989",
    "5.504/1968",
    "11.925/2009",
    "8.650/1993",
    "3.857/1960",
    "73/1841",
    "8.655/1993",
    "12.234/2010",
    "51/1840",
    "7.114/1983",
    "8.241/1991",
    "8.023/1990",
    "2.373/1954",
    "1.341/1951",
    "8.960/1994",
    "9.049/1995",
    "10.147/2000",
    "3.779/1960",
    "1.424/1951",
    "7.715/1989",
    "68.153/1971",
    "10.471/2002",
    "4.892/1965",
    "7.424/1985",
    "5.017/1966",
    "4.310/1963",
    "4.711/1965",
    "5.605/1970",
    "745/1949",
    "13.670/2018",
    "9.825/1999",
    "3.522/1959",
    "1.997/1871",
    "33.519/1953",
    "6.887/1980",
    "13.476/2017",
    "5.480/2005",
    "94.406/1987",
    "307/1936",
    "7.730/1989",
    "3.914/2001",
    "9.534/1997",
    "13.173/2015",
    "9.144/2017",
    "9.059/1995",
    "96/1935",
    "12.280/2010",
    "12.871/2013",
    "7.433/1985",
    "9.370/2018",
    "1.738/1856",
    "3.305/1957",
    "1.399/1951",
    "3.396/1888",
    "8.615/1882",
    "58/1833",
    "9.785/2019",
    "11.430/1915",
    "7.343/1985",
    "7.986/1989",
    "12.112/2009",
    "5.450/1968",
    "1.608/1939",
    "4.819/1965",
    "4.429/1964",
    "11.052/2004",
    "771/1949",
    "732/1900",
    "13.483/2017",
    "41.721/1957",
    "5.009/1966",
    "12.288/2010",
    "7/1946",
    "8.663/1993",
    "58.879/1966",
    "6.309/1975",
    "5/1934",
    "152/1935",
    "1.287/1950",
    "4.335/1869",
    "2.281/1954",
    "12.258/2010",
    "7.144/1983",
    "6.137/1974",
    "1.592/1995",
    "4/1835",
    "9.432/1997",
    "25/1839",
    "1.420/1951",
    "8.634/1882",
    "12.696/2012",
    "639/1949",
    "11.146/2005",
    "211/1936",
    "72/2013",
    "5.590/1874",
    "1.083/1860",
    "5.357/1967",
    "1.437/1975",
    "48.949/1960",
    "7.974/1989",
    "1.146/1970",
    "9.978/1888",
    "2.012/1953",
    "516/1937",
    "1.535/1951",
    "138/1842",
    "5.403/1873",
    "8.691/1993",
    "12.514/2011",
    "13.709/2018",
    "10.710/2003",
    "13.116/2015",
    "1.386/1951",
    "5.463/1873",
    "9.732/1998",
    "11.826/2008",
    "9.583/1997",
    "510/1937",
    "8.001/1990",
    "10.259/2001",
    "553/1848",
    "3.238/1957",
    "5.197/1967",
    "13.812/2019",
    "888/1949",
    "12.190/2010",
    "12.737/2012",
    "6.910/1981",
    "1.593/1952",
    "1.195/1904",
    "9.650/1998",
    "10.189/2001",
    "7.985/1989",
    "201/1967",
    "2.264/1997",
    "9.085/1995",
    "6.403/1976",
    "253/1936",
    "10.880/2004",
    "29.445/1951",
    "9.083/1995",
    "1.944/1953",
    "42.639/1957",
    "1.802/1953",
    "8.078/1945",
    "5.906/1973",
    "13.178/2015",
    "7.795/1989",
    "13.161/2015",
    "3.028/1862",
    "85/1839",
    "13.178/1918",
    "13.944/2019",
    "222/1936",
    "8.984/1995",
    "1.528/1951",
    "2.310/1986",
    "5.047/1966",
    "2.611/1860",
    "9.490/1997",
    "4.714/1965",
    "9.978/2000",
    "1.934/1953",
    "184/1841",
    "1.402/1951",
    "628/1851",
    "19.143/1930",
    "2.431/1955",
    "20.744/1931",
    "5.008/1966",
    "219/1936",
    "7.892/1989",
    "9.906/1999",
    "9.235/2017",
    "6.259/1975",
    "554/1969",
    "3.243/1957",
    "2.615/1998",
    "14.176/2021",
    "99.984/1991",
    "16.759/1924",
    "25/1891",
    "94.179/1987",
    "4.989/1966",
    "6.202/1975",
    "3.320/1957",
    "4.449/1964",
    "12.973/2014",
    "17.466/1926",
    "9.602/1998",
    "677/1850",
    "4.375/1964",
    "1.355/1854",
    "36/1935",
    "10.267/2001",
    "1.041/1852",
    "3.328/1957",
    "4.961/2004",
    "36/1839",
    "91.800/1985",
    "1.345/1951",
    "4.281/1868",
    "1.800/1856",
    "7.459/1986",
    "4.595/1964",
    "95.427/1987",
    "2.413/1955",
    "107/1935",
    "10.771/2003",
    "2.713/1956",
    "1.069/1950",
    "7.212/2010",
    "8.177/1991",
    "910/1949",
    "8.950/1994",
    "10.934/2004",
    "13.641/2018",
    "2.807/1956",
    "127/1935",
    "7.692/1988",
    "1.135/1950",
    "960/1858",
    "96/1889",
    "15.614/1922",
    "2.318/1954",
    "336/1843",
    "5.384/1943",
    "180/1936",
    "6.877/2009",
    "2.167/1954",
    "74.140/1974",
    "41.742/1957",
    "10.690/2003",
    "10.110/2000",
    "11/1991",
    "8.880/1994",
    "8.955/1994",
    "861/1949",
    "3.240/1957",
    "3.194/1957",
    "7.394/1985",
    "5.398/1968",
    "1.861/1953",
    "1.060/1939",
    "10.261/2001",
    "13.606/2018",
    "4.553/2002",
    "7.661/1988",
    "878/1949",
    "4.887/1872",
    "9.009/1995",
    "9.316/1996",
    "9.384/1996",
    "13.183/2015",
    "18/1889",
    "3.648/1959",
    "6.022/2007",
    "9.711/1998",
    "786/1949",
    "7.617/2011",
    "2.025/1953",
    "6.514/2008",
    "1.183/1950",
    "4.585/1964",
    "12.299/2010",
    "7.863/1989",
    "868/1949",
    "12.023/2009",
    "3.108/1863",
    "11.980/2009",
    "12.422/2011",
    "8.210/1991",
    "523/1898",
    "91/1835",
    "9.513/1885",
    "83.081/1979",
    "2.153/1953",
    "7.515/1986",
    "7.456/1986",
    "1.358/1951",
    "3.643/2000",
    "294/1936",
    "35.182/1954",
    "10.186/2001",
    "8.046/1990",
    "6.030/1974",
    "9.636/1998",
    "5.085/1966",
    "220/1936",
    "676/1949",
    "9.803/1999",
    "1.832/1870",
    "2.318/1940",
    "7.903/1989",
    "9.933/1999",
    "4.196/1962",
    "63/1935",
    "3.565/1959",
    "6.348/1876",
    "811/1969",
    "3.511/1958",
    "2.248/1954",
    "13.694/2018",
    "6/1963",
    "1.493/1951",
    "21.754/1932",
    "3.716/1959",
    "959/1949",
    "8.286/1910",
    "6.320/1976",
    "8.929/1994",
    "5.440/1968",
    "408/1937",
    "9.953/1888",
    "5.514/1943",
    "4.075/1962",
    "9/1937",
    "4.073/1962",
    "1.673/1952",
    "9.534/1885",
    "8.388/1991",
    "2.844/1956",
    "2.118/1953",
    "2.009/1953",
    "6.606/1978",
    "406/1968",
    "2.520/1955",
    "174/1936",
    "2.726/1956",
    "6.863/1980",
    "8.485/1992",
    "9.012/1995",
    "5.951/1973",
    "12.205/2010",
    "1.007/1949",
    "6.397/1976",
    "2.913/1879",
    "11.900/2009",
    "1.590/1995",
    "767/1949",
    "8.212/1991",
    "5.545/2005",
    "55/1935",
    "4.668/1965",
    "13.343/2016",
    "10.098/2000",
    "2.554/1955",
    "6.029/1974",
    "12.990/2014",
    "82.385/1978",
    "9.998/2000",
    "12.846/2013",
    "2.328/1954",
    "4.239/1963",
    "4.892/2003",
    "71.618/1972",
    "8.578/2015",
    "3.042/1956",
    "9.797/1999",
    "9.532/1997",
    "10.209/2001",
    "1.044/1949",
    "3.556/1959",
    "1.340/1951",
    "9.882/1999",
    "9.263/1996",
    "7.256/1984",
    "4.330/1964",
    "4.200/1963",
    "7.565/1986",
    "1.861/1981",
    "42/2003",
    "8.399/1992",
    "20/1891",
    "12.076/2009",
    "7.589/1987",
    "13.407/2016",
    "19.604/1931",
    "3.526/1959",
    "12.026/2009",
    "11.416/2006",
    "8.183/1991",
    "10.391/2001",
    "4.632/1965",
    "1.366/1951",
    "251/1936",
    "6.324/1876",
    "8.921/1883",
    "757/1993",
    "11.975/2009",
    "13.886/1919",
    "11.732/2008",
    "9.905/1999",
    "6.290/1975",
    "8.339/1991",
    "10.599/2002",
    "3.555/2000",
    "48.456/1960",
    "1.522/1951",
    "9.947/1999",
    "2.877/1956",
    "6.949/2009",
    "6.170/2007",
    "8.626/1993",
    "308/1843",
    "24.979/1948",
    "5.360/1967",
    "44.540/1958",
    "1.989/1982",
    "4.860/1965",
    "6.409/1977",
    "6.263/1975",
    "2.321/1873",
    "10.869/2004",
    "12.695/2012",
    "758/1949",
    "12.330/2010",
    "87/1935",
    "55.891/1965",
    "9.866/1999",
    "1.127/1950",
    "99.240/1990",
    "2.287/1986",
    "6.944/2009",
    "2.156/1954",
    "9.308/1996",
    "7.651/1945",
    "17.126/1944",
    "36.182/1954",
    "6.562/1978",
    "3.048/1999",
    "2.736/1956",
    "191/1936",
    "3.910/1961",
    "882/1949",
    "4.130/1962",
    "7.501/1986",
    "1.253/1865",
    "20.931/1932",
    "2.485/1955",
    "9.296/1996",
    "6.361/1876",
    "806/1949",
    "8.506/1992",
    "23.569/1933",
    "3.408/1958",
    "8.940/2016",
    "12.039/2009",
    "4.520/1964",
    "317/1843",
    "4.451/1870",
    "13.319/2016",
    "7.046/2009",
    "2.284/1954",
    "7.892/1880",
    "3.368/1958",
    "4.765/2003",
    "8.194/1991",
    "121/1842",
    "794/1949",
    "6.746/1979",
    "2.311/1986",
    "5.768/1971",
    "3.913/1867",
    "503/1937",
    "268/1936",
    "2.335/1954",
    "2.460/1859",
    "2.045/1953",
    "6.523/2008",
    "343/1936",
    "2.430/1955",
    "3.555/1959",
    "8.009/1990",
    "10.087/2000",
    "3.665/2000",
    "8.911/1994",
    "12.067/2009",
    "12.812/2013",
    "8.742/2016",
    "6.935/1981",
    "1.579/1952",
    "4.884/1965",
    "6.065/1974",
    "1.619/1952",
    "5.247/1967",
    "9.044/1995",
    "13.103/2015",
    "773/1949",
    "10.436/2002",
    "891/1949",
    "11.603/2007",
    "4.707/1965",
    "19.202/1930",
    "14.084/2020",
    "5.107/1966",
    "8.328/1991",
    "94/2016",
    "12.865/2013",
    "5.237/1967",
    "10.175/2001",
    "71.885/1973",
    "383/1937",
    "22/1982",
    "8.885/1994",
    "8.480/1992",
    "11.243/2005",
    "267/1843",
    "2.271/1858",
    "5.351/2005",
    "6.417/1977",
    "101/1935",
    "1.232/1853",
    "13.060/2014",
    "4.300/1963",
    "85.878/1981",
    "789/1949",
    "8.272/1991",
    "1.969/1953",
    "656/1852",
    "15.474/1922",
    "9.846/1999",
    "1.508/1867",
    "85.545/1980",
    "2.958/1956",
    "357/1936",
    "4.172/1962",
    "8.934/1994",
    "6.458/1977",
    "2.405/1955",
    "1.867/1953",
    "854/1949",
    "8.587/1992",
    "11.474/2007",
    "1.694/1952",
    "11.041/2004",
    "471/1937",
    "5.772/1971",
    "7.357/1879",
    "4.676/1965",
    "11.367/2006",
    "683/1853",
    "445/1937",
    "785/1949",
    "11.384/2006",
    "11.640/2008",
    "1.240/1950",
    "5.163/2004",
    "9.202/1995",
    "6.371/1976",
    "2.017/1857",
    "4.032/1867",
    "7.142/1879",
    "6.987/1982",
    "595/1948",
    "7.367/1985",
    "10.931/2004",
    "261/1841",
    "1.336/1951",
    "7.757/1989",
    "373/1937",
    "2.234/1954",
    "9.051/1995",
    "6.226/1975",
    "688/1949",
    "61/1841",
    "6.042/1974",
    "10.403/2002",
    "43.080/1958",
    "1.259/1950",
    "6.554/2008",
    "8.939/1994",
    "8.695/1993",
    "2.023/1953",
    "5.930/1973",
    "103/2019",
    "10.671/2003",
    "75/1966",
    "488/1937",
    "12.998/2014",
    "12.891/2013",
    "13.834/2019",
    "9.745/1887",
    "3.750/1960",
    "4.120/1962",
    "3.002/1956",
    "7.923/1989",
    "13.081/2015",
    "10.364/1889",
    "4.769/1965",
    "1.053/1950",
    "11.091/2005",
    "2.831/1956",
    "324/1936",
    "10.543/2002",
    "7.511/1986",
    "577/1937",
    "3.012/1862",
    "13.979/2020",
    "12.061/2009",
    "2.820/1956",
    "22.828/1933",
    "6.693/1877",
    "126/1935",
    "95/1935",
    "6.090/1974",
    "7.859/1989",
    "5.598/2005",
    "5.910/1973",
    "12.599/2012",
    "5.903/1875",
    "5.194/1966",
    "13.270/2016",
    "6.810/1980",
    "2.250/1997",
    "3.204/1957",
    "10.046/2000",
    "11.094/2005",
    "12.402/2011",
    "12.380/2011",
    "4.657/1942",
    "3.347/1957",
    "1.924/1953",
    "2.172/1858",
    "2.803/1956",
    "3.824/1960",
    "3.731/1960",
    "108/1837",
    "4/1961",
    "61.589/1967",
    "6.785/1980",
    "9.471/1997",
    "1.194/1950",
    "1.602/1952",
    "7.257/1984",
    "8.450/1992",
    "10.906/2004",
