{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¥": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "¬": 82,
      "®": 83,
      "°": 84,
      "±": 85,
      "²": 86,
      "³": 87,
      "´": 88,
      "¶": 89,
      "·": 90,
      "¸": 91,
      "¹": 92,
      "º": 93,
      "»": 94,
      "¼": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "×": 99,
      "ß": 100,
      "à": 101,
      "á": 102,
      "â": 103,
      "ã": 104,
      "ä": 105,
      "å": 106,
      "æ": 107,
      "ç": 108,
      "è": 109,
      "é": 110,
      "ê": 111,
      "ë": 112,
      "ì": 113,
      "í": 114,
      "î": 115,
      "ï": 116,
      "ñ": 117,
      "ò": 118,
      "ó": 119,
      "ô": 120,
      "õ": 121,
      "ö": 122,
      "÷": 123,
      "ø": 124,
      "ù": 125,
      "ú": 126,
      "û": 127,
      "ü": 128,
      "ý": 129,
      "č": 130,
      "ė": 131,
      "ĭ": 132,
      "ı": 133,
      "œ": 134,
      "ũ": 135,
      "ž": 136,
      "ƒ": 137,
      "ʃ": 138,
      "ˆ": 139,
      "˚": 140,
      "̀": 141,
      "́": 142,
      "̂": 143,
      "̃": 144,
      "̄": 145,
      "̈": 146,
      "̊": 147,
      "̌": 148,
      "̓": 149,
      "̔": 150,
      "̧": 151,
      "̳": 152,
      "̶": 153,
      "̸": 154,
      "͂": 155,
      "͑": 156,
      ";": 157,
      "ά": 158,
      "ή": 159,
      "ί": 160,
      "α": 161,
      "β": 162,
      "γ": 163,
      "δ": 164,
      "ε": 165,
      "η": 166,
      "θ": 167,
      "ι": 168,
      "κ": 169,
      "λ": 170,
      "μ": 171,
      "ν": 172,
      "ξ": 173,
      "ο": 174,
      "π": 175,
      "ρ": 176,
      "ς": 177,
      "σ": 178,
      "τ": 179,
      "υ": 180,
      "φ": 181,
      "χ": 182,
      "ω": 183,
      "ό": 184,
      "ϭ": 185,
      "а": 186,
      "б": 187,
      "в": 188,
      "г": 189,
      "д": 190,
      "е": 191,
      "з": 192,
      "и": 193,
      "й": 194,
      "к": 195,
      "л": 196,
      "м": 197,
      "н": 198,
      "о": 199,
      "п": 200,
      "р": 201,
      "с": 202,
      "т": 203,
      "у": 204,
      "х": 205,
      "ч": 206,
      "ш": 207,
      "щ": 208,
      "ъ": 209,
      "ы": 210,
      "э": 211,
      "ю": 212,
      "я": 213,
      "ѓ": 214,
      "є": 215,
      "ѕ": 216,
      "і": 217,
      "њ": 218,
      "د": 219,
      "ᵒ": 220,
      "ẽ": 221,
      "ἀ": 222,
      "‐": 223,
      "‑": 224,
      "‒": 225,
      "–": 226,
      "—": 227,
      "―": 228,
      "‖": 229,
      "‘": 230,
      "’": 231,
      "‚": 232,
      "“": 233,
      "”": 234,
      "„": 235,
      "‟": 236,
      "†": 237,
      "•": 238,
      "…": 239,
      "‧": 240,
      "‰": 241,
      "‹": 242,
      "›": 243,
      "⁄": 244,
      "€": 245,
      "™": 246,
      "↑": 247,
      "→": 248,
      "⇒": 249,
      "∆": 250,
      "∏": 251,
      "∑": 252,
      "−": 253,
      "∗": 254,
      "√": 255,
      "∞": 256,
      "∩": 257,
      "∫": 258,
      "≈": 259,
      "≡": 260,
      "≤": 261,
      "≥": 262,
      "⊃": 263,
      "⋯": 264,
      "─": 265,
      "■": 266,
      "□": 267,
      "▪": 268,
      "◆": 269,
      "◇": 270,
      "◊": 271,
      "●": 272,
      "◦": 273,
      "✓": 274,
      "➥": 275,
      "⩽": 276,
      "兩": 277,
      "ﬁ": 278,
      "ﬂ": 279,
      "﬚": 280,
      "##e": 281,
      "##q": 282,
      "##u": 283,
      "##r": 284,
      "##o": 285,
      "##p": 286,
      "##f": 287,
      "##i": 288,
      "##s": 289,
      "##n": 290,
      "##a": 291,
      "##l": 292,
      "##d": 293,
      "##m": 294,
      "##t": 295,
      "##z": 296,
      "##g": 297,
      "##5": 298,
      "##º": 299,
      "##1": 300,
      "##4": 301,
      "##3": 302,
      "##ç": 303,
      "##õ": 304,
      "##ã": 305,
      "##c": 306,
      "##b": 307,
      "##h": 308,
      "##0": 309,
      "##2": 310,
      "##́": 311,
      "##̂": 312,
      "##v": 313,
      "##é": 314,
      "##á": 315,
      "##6": 316,
      "##8": 317,
      "##9": 318,
      "##7": 319,
      "##ü": 320,
      "##°": 321,
      "##w": 322,
      "##j": 323,
      "##λ": 324,
      "##ι": 325,
      "##α": 326,
      "##ó": 327,
      "##x": 328,
      "##í": 329,
      "##y": 330,
      "##̃": 331,
      "##̧": 332,
      "##̀": 333,
      "##â": 334,
      "##k": 335,
      "##ê": 336,
      "##ú": 337,
      "##à": 338,
      "##ô": 339,
      "##ò": 340,
      "##²": 341,
      "##̈": 342,
      "##⁄": 343,
      "##ä": 344,
      "##ª": 345,
      "##´": 346,
      "##ε": 347,
      "##ρ": 348,
      "##њ": 349,
      "##ﬁ": 350,
      "##σ": 351,
      "##ν": 352,
      "##г": 353,
      "##ñ": 354,
      "##θ": 355,
      "##−": 356,
      "##ı": 357,
      "##è": 358,
      "##ý": 359,
      "##³": 360,
      "##±": 361,
      "##ì": 362,
      "##ö": 363,
      "##¸": 364,
      "##¬": 365,
      "##®": 366,
      "##◦": 367,
      "##н": 368,
      "##υ": 369,
      "##μ": 370,
      "##β": 371,
      "##ο": 372,
      "##æ": 373,
      "##η": 374,
      "##͂": 375,
      "##ς": 376,
      "##∆": 377,
      "##с": 378,
      "##ᵒ": 379,
      "##̔": 380,
      "##х": 381,
      "##̓": 382,
      "##π": 383,
      "##κ": 384,
      "##б": 385,
      "##щ": 386,
      "##а": 387,
      "##я": 388,
      "##ъ": 389,
      "##ù": 390,
      "##ž": 391,
      "##ω": 392,
      "##з": 393,
      "##р": 394,
      "##о": 395,
      "##и": 396,
      "##л": 397,
      "##в": 398,
      "##ч": 399,
      "##¨": 400,
      "##̸": 401,
      "##τ": 402,
      "##ˆ": 403,
      "##ß": 404,
      "##≥": 405,
      "##⋯": 406,
      "##×": 407,
      "##γ": 408,
      "##™": 409,
      "##ï": 410,
      "##д": 411,
      "##е": 412,
      "##к": 413,
      "##∞": 414,
      "##ø": 415,
      "##у": 416,
      "##▪": 417,
      "##χ": 418,
      "##ẽ": 419,
      "##ﬂ": 420,
      "##─": 421,
      "##≤": 422,
      "##э": 423,
      "##˚": 424,
      "##ξ": 425,
      "##ά": 426,
      "##œ": 427,
      "##ѕ": 428,
      "##î": 429,
      "##п": 430,
      "##ы": 431,
      "##т": 432,
      "##č": 433,
      "##ί": 434,
      "##¹": 435,
      "##◊": 436,
      "##ũ": 437,
      "##∑": 438,
      "##¢": 439,
      "##⩽": 440,
      "##ш": 441,
      "##δ": 442,
      "##̌": 443,
      "##ѓ": 444,
      "##̄": 445,
      "##ë": 446,
      "##û": 447,
      "##є": 448,
      "##й": 449,
      "##φ": 450,
      "##̊": 451,
      "##ĭ": 452,
      "##ό": 453,
      "##﬚": 454,
      "##м": 455,
      "##ϭ": 456,
      "de": 457,
      "##nt": 458,
      "##ra": 459,
      "##os": 460,
      "##es": 461,
      "##ri": 462,
      "##ão": 463,
      "##ad": 464,
      "co": 465,
      "##ent": 466,
      "##ci": 467,
      "##er": 468,
      "##as": 469,
      "##st": 470,
      "##or": 471,
      "##al": 472,
      "re": 473,
      "do": 474,
      "##ção": 475,
      "##ro": 476,
      "##ic": 477,
      "##ar": 478,
      "##id": 479,
      "##ment": 480,
      "da": 481,
      "##en": 482,
      "##is": 483,
      "##re": 484,
      "qu": 485,
      "##it": 486,
      "##in": 487,
      "se": 488,
      "##ti": 489,
      "con": 490,
      "##el": 491,
      "com": 492,
      "##on": 493,
      "in": 494,
      "em": 495,
      "##ação": 496,
      "que": 497,
      "##do": 498,
      "##to": 499,
      "##an": 500,
      "##ist": 501,
      "pro": 502,
      "no": 503,
      "##mento": 504,
      "##em": 505,
      "##cia": 506,
      "##ara": 507,
      "##ta": 508,
      "ar": 509,
      "##ul": 510,
      "##ado": 511,
      "##ed": 512,
      "##ess": 513,
      "ex": 514,
      "##un": 515,
      "##era": 516,
      "##ei": 517,
      "na": 518,
      "##ade": 519,
      "ou": 520,
      "est": 521,
      "##ma": 522,
      "su": 523,
      "##tiv": 524,
      "##ica": 525,
      "##̃o": 526,
      "as": 527,
      "##ncia": 528,
      "##cu": 529,
      "para": 530,
      "##qu": 531,
      "##rio": 532,
      "##ria": 533,
      "##ol": 534,
      "art": 535,
      "os": 536,
      "##di": 537,
      "di": 538,
      "##ão": 539,
      "ju": 540,
      "##il": 541,
      "##ões": 542,
      "ser": 543,
      "##res": 544,
      "##cion": 545,
      "##da": 546,
      "##idade": 547,
      "por": 548,
      "##nte": 549,
      "##ada": 550,
      "##pe": 551,
      "##ç": 552,
      "##ados": 553,
      "##te": 554,
      "##gra": 555,
      "ao": 556,
      "pel": 557,
      "ap": 558,
      "##mp": 559,
      "dos": 560,
      "##ência": 561,
      "##inist": 562,
      "##so": 563,
      "##ente": 564,
      "##ções": 565,
      "##la": 566,
      "##ais": 567,
      "##iz": 568,
      "##le": 569,
      "20": 570,
      "##itu": 571,
      "cont": 572,
      "##ia": 573,
      "não": 574,
      "des": 575,
      "##ito": 576,
      "so": 577,
      "##cess": 578,
      "par": 579,
      "##de": 580,
      "pre": 581,
      "##bl": 582,
      "##gu": 583,
      "##mente": 584,
      "##ut": 585,
      "##go": 586,
      "##im": 587,
      "##us": 588,
      "reg": 589,
      "es": 590,
      "tra": 591,
      "##ção": 592,
      "das": 593,
      "##rib": 594,
      "##stitu": 595,
      "##ab": 596,
      "po": 597,
      "##iv": 598,
      "##cional": 599,
      "##am": 600,
      "##ico": 601,
      "minist": 602,
      "res": 603,
      "at": 604,
      "##vi": 605,
      "##ho": 606,
      "##amento": 607,
      "##eral": 608,
      "##vid": 609,
      "ma": 610,
      "int": 611,
      "##vo": 612,
      "ac": 613,
      "##mo": 614,
      "##pos": 615,
      "##cial": 616,
      "pres": 617,
      "cons": 618,
      "##ras": 619,
      "##são": 620,
      "##adas": 621,
      "##fe": 622,
      "##ver": 623,
      "lei": 624,
      "##cur": 625,
      "dis": 626,
      "##ando": 627,
      "rela": 628,
      "19": 629,
      "##úbl": 630,
      "##ário": 631,
      "##io": 632,
      "an": 633,
      "ent": 634,
      "imp": 635,
      "dire": 636,
      "recur": 637,
      "##ros": 638,
      "##ir": 639,
      "for": 640,
      "pelo": 641,
      "ad": 642,
      "inter": 643,
      "fed": 644,
      "agra": 645,
      "##co": 646,
      "##at": 647,
      "##eg": 648,
      "ca": 649,
      "##ig": 650,
      "##ce": 651,
      "trib": 652,
      "ob": 653,
      "al": 654,
      "##dos": 655,
      "##entes": 656,
      "##for": 657,
      "##ça": 658,
      "##ores": 659,
      "##fic": 660,
      "sob": 661,
      "##der": 662,
      "ter": 663,
      "##ição": 664,
      "rep": 665,
      "au": 666,
      "##tra": 667,
      "##ura": 668,
      "como": 669,
      "##ant": 670,
      "##cl": 671,
      "##ido": 672,
      "dest": 673,
      "pri": 674,
      "nos": 675,
      "201": 676,
      "or": 677,
      "en": 678,
      "process": 679,
      "regi": 680,
      "##ve": 681,
      "##du": 682,
      "##cre": 683,
      "per": 684,
      "federal": 685,
      "fun": 686,
      "pa": 687,
      "##ades": 688,
      "##mentos": 689,
      "to": 690,
      "tribun": 691,
      "##je": 692,
      "ass": 693,
      "##tivo": 694,
      "##ida": 695,
      "segu": 696,
      "nº": 697,
      "##vel": 698,
      "##tiva": 699,
      "##ora": 700,
      "##me": 701,
      "cor": 702,
      "##he": 703,
      "##cor": 704,
      "##pre": 705,
      "just": 706,
      "agravo": 707,
      "constitu": 708,
      "##con": 709,
      "##ens": 710,
      "##rios": 711,
      "##ual": 712,
      "##ru": 713,
      "ii": 714,
      "un": 715,
      "um": 716,
      "pela": 717,
      "cas": 718,
      "10": 719,
      "cu": 720,
      "##ord": 721,
      "tribunal": 722,
      "##enh": 723,
      "poder": 724,
      "##fer": 725,
      "car": 726,
      "##ced": 727,
      "uma": 728,
      "ministro": 729,
      "##ública": 730,
      "arti": 731,
      "##iç": 732,
      "##idades": 733,
      "fa": 734,
      "contra": 735,
      "mo": 736,
      "##endo": 737,
      "deci": 738,
      "##ele": 739,
      "##tos": 740,
      "vi": 741,
      "recurso": 742,
      "comp": 743,
      "##ici": 744,
      "out": 745,
      "##va": 746,
      "med": 747,
      "##itos": 748,
      "qual": 749,
      "##emb": 750,
      "adm": 751,
      "jul": 752,
      "##ca": 753,
      "pen": 754,
      "##min": 755,
      "##ib": 756,
      "##eiro": 757,
      "artigo": 758,
      "espe": 759,
      "fin": 760,
      "##í": 761,
      "sobre": 762,
      "##esso": 763,
      "cri": 764,
      "200": 765,
      "pos": 766,
      "##aliz": 767,
      "gra": 768,
      "aos": 769,
      "##ecu": 770,
      "leg": 771,
      "##gos": 772,
      "ne": 773,
      "sub": 774,
      "##sa": 775,
      "prev": 776,
      "##vimento": 777,
      "nacional": 778,
      "##cio": 779,
      "##est": 780,
      "##end": 781,
      "##ilidade": 782,
      "##no": 783,
      "##rior": 784,
      "##dade": 785,
      "##zo": 786,
      "bras": 787,
      "##rias": 788,
      "##ter": 789,
      "##̃es": 790,
      "##ex": 791,
      "execu": 792,
      "##mos": 793,
      "##nci": 794,
      "00": 795,
      "##sos": 796,
      "##inistra": 797,
      "##mental": 798,
      "##ula": 799,
      "sua": 800,
      "##se": 801,
      "relat": 802,
      "extra": 803,
      "##ga": 804,
      "##eira": 805,
      "inci": 806,
      "val": 807,
      "dispos": 808,
      "administra": 809,
      "##icas": 810,
      "apl": 811,
      "##por": 812,
      "##ária": 813,
      "estado": 814,
      "tem": 815,
      "1º": 816,
      "def": 817,
      "11": 818,
      "auto": 819,
      "cap": 820,
      "ab": 821,
      "##pon": 822,
      "##po": 823,
      "##feri": 824,
      "pr": 825,
      "##cí": 826,
      "##ns": 827,
      "##das": 828,
      "vo": 829,
      "##bal": 830,
      "##ribu": 831,
      "fo": 832,
      "##ntes": 833,
      "pra": 834,
      "##idos": 835,
      "##ju": 836,
      "direito": 837,
      "judi": 838,
      "julg": 839,
      "##ço": 840,
      "presid": 841,
      "##na": 842,
      "##mb": 843,
      "##ec": 844,
      "regimental": 845,
      "pesso": 846,
      "##embro": 847,
      "##quer": 848,
      "##mas": 849,
      "##ran": 850,
      "entre": 851,
      "##ório": 852,
      "##ou": 853,
      "##ordin": 854,
      "trabal": 855,
      "##ix": 856,
      "##cul": 857,
      "públ": 858,
      "república": 859,
      "pl": 860,
      "##nto": 861,
      "##ério": 862,
      "##riz": 863,
      "##erv": 864,
      "##tu": 865,
      "##rig": 866,
      "##resent": 867,
      "##vol": 868,
      "processo": 869,
      "199": 870,
      "inst": 871,
      "efe": 872,
      "##tação": 873,
      "decisão": 874,
      "##tes": 875,
      "decre": 876,
      "##á": 877,
      "##rg": 878,
      "##ncias": 879,
      "extraordin": 880,
      "##tivos": 881,
      "caso": 882,
      "##pera": 883,
      "man": 884,
      "pu": 885,
      "##tica": 886,
      "12": 887,
      "brasil": 888,
      "servi": 889,
      "mes": 890,
      "##cimento": 891,
      "acor": 892,
      "ag": 893,
      "##ação": 894,
      "##tas": 895,
      "##man": 896,
      "##ões": 897,
      "##utos": 898,
      "ind": 899,
      "senh": 900,
      "estab": 901,
      "trans": 902,
      "##pl": 903,
      "forma": 904,
      "trata": 905,
      "of": 906,
      "ele": 907,
      "##ja": 908,
      "##ista": 909,
      "senhor": 910,
      "##icos": 911,
      "compe": 912,
      "mar": 913,
      "será": 914,
      "ord": 915,
      "estabele": 916,
      "##ré": 917,
      "##nico": 918,
      "##iça": 919,
      "##idas": 920,
      "decreto": 921,
      "##icação": 922,
      "ministério": 923,
      "justiça": 924,
      "necess": 925,
      "##corr": 926,
      "##ha": 927,
      "institu": 928,
      "até": 929,
      "geral": 930,
      "##clus": 931,
      "extraordinário": 932,
      "##fica": 933,
      "respe": 934,
      "me": 935,
      "nor": 936,
      "segui": 937,
      "##quis": 938,
      "quando": 939,
      "2º": 940,
      "##ita": 941,
      "ante": 942,
      "##̂ncia": 943,
      "ve": 944,
      "nas": 945,
      "##idera": 946,
      "##graf": 947,
      "##ciais": 948,
      "dist": 949,
      "##ários": 950,
      "##veis": 951,
      "parti": 952,
      "##form": 953,
      "sem": 954,
      "##rá": 955,
      "deste": 956,
      "pol": 957,
      "##vis": 958,
      "mais": 959,
      "lo": 960,
      "parte": 961,
      "##istem": 962,
      "termos": 963,
      "ativ": 964,
      "justi": 965,
      "ra": 966,
      "supre": 967,
      "desta": 968,
      "pará": 969,
      "##lação": 970,
      "##que": 971,
      "hab": 972,
      "##tivas": 973,
      "##anto": 974,
      "parágraf": 975,
      "funda": 976,
      "##cri": 977,
      "considera": 978,
      "##ase": 979,
      "##́rio": 980,
      "##ião": 981,
      "recursos": 982,
      "##ções": 983,
      "##ições": 984,
      "constituição": 985,
      "##ância": 986,
      "const": 987,
      "voto": 988,
      "##cionais": 989,
      "##ização": 990,
      "trabalho": 991,
      "sistem": 992,
      "##forma": 993,
      "##tura": 994,
      "inf": 995,
      "##elho": 996,
      "órg": 997,
      "juri": 998,
      "seu": 999,
      "realiz": 1000,
      "desp": 1001,
      "##ante": 1002,
      "##tar": 1003,
      "poss": 1004,
      "especial": 1005,
      "parágrafo": 1006,
      "##rí": 1007,
      "le": 1008,
      "13": 1009,
      "im": 1010,
      "pe": 1011,
      "sent": 1012,
      "##rov": 1013,
      "##té": 1014,
      "supremo": 1015,
      "provimento": 1016,
      "iii": 1017,
      "15": 1018,
      "##ion": 1019,
      "##iss": 1020,
      "foi": 1021,
      "disposto": 1022,
      "à": 1023,
      "exer": 1024,
      "##ur": 1025,
      "este": 1026,
      "##ne": 1027,
      "##anc": 1028,
      "##ços": 1029,
      "supe": 1030,
      "##itar": 1031,
      "emp": 1032,
      "não": 1033,
      "obs": 1034,
      "legis": 1035,
      "é": 1036,
      "inte": 1037,
      "às": 1038,
      "lu": 1039,
      "valor": 1040,
      "##ip": 1041,
      "##úm": 1042,
      "##ória": 1043,
      "##leg": 1044,
      "##enção": 1045,
      "rece": 1046,
      "##lement": 1047,
      "##lo": 1048,
      "refer": 1049,
      "prim": 1050,
      "qualquer": 1051,
      "##tal": 1052,
      "##til": 1053,
      "lim": 1054,
      "##issão": 1055,
      "desen": 1056,
      "##col": 1057,
      "obje": 1058,
      "prazo": 1059,
      "##ém": 1060,
      "acordo": 1061,
      "público": 1062,
      "##antes": 1063,
      "##isc": 1064,
      "compet": 1065,
      "união": 1066,
      "##ís": 1067,
      "##imento": 1068,
      "go": 1069,
      "emb": 1070,
      "plan": 1071,
      "presidente": 1072,
      "inciso": 1073,
      "##ber": 1074,
      "conf": 1075,
      "secre": 1076,
      "social": 1077,
      "desenvol": 1078,
      "penal": 1079,
      "14": 1080,
      "##eio": 1081,
      "conhe": 1082,
      "##um": 1083,
      "dever": 1084,
      "##ular": 1085,
      "##ios": 1086,
      "publ": 1087,
      "##ível": 1088,
      "vig": 1089,
      "produ": 1090,
      "##rito": 1091,
      "serão": 1092,
      "##iva": 1093,
      "##ass": 1094,
      "16": 1095,
      "dias": 1096,
      "18": 1097,
      "conselho": 1098,
      "##enda": 1099,
      "##ific": 1100,
      "##amb": 1101,
      "mun": 1102,
      "servid": 1103,
      "##ará": 1104,
      "previst": 1105,
      "##ene": 1106,
      "##menta": 1107,
      "julgamento": 1108,
      "dez": 1109,
      "##cer": 1110,
      "tr": 1111,
      "decl": 1112,
      "civ": 1113,
      "##taria": 1114,
      "único": 1115,
      "##olu": 1116,
      "##esa": 1117,
      "ins": 1118,
      "progra": 1119,
      "seg": 1120,
      "##ríd": 1121,
      "17": 1122,
      "respec": 1123,
      "ordem": 1124,
      "seus": 1125,
      "cl": 1126,
      "min": 1127,
      "##val": 1128,
      "000": 1129,
      "esta": 1130,
      "te": 1131,
      "bem": 1132,
      "declara": 1133,
      "integra": 1134,
      "fica": 1135,
      "mil": 1136,
      "juríd": 1137,
      "inde": 1138,
      "juris": 1139,
      "medida": 1140,
      "##ibilidade": 1141,
      "##esta": 1142,
      "##́m": 1143,
      "##ela": 1144,
      "orig": 1145,
      "##ign": 1146,
      "respon": 1147,
      "presente": 1148,
      "27": 1149,
      "##vido": 1150,
      "base": 1151,
      "justiça": 1152,
      "##ulo": 1153,
      "faz": 1154,
      "##ador": 1155,
      "impos": 1156,
      "autos": 1157,
      "fisc": 1158,
      "ta": 1159,
      "##rar": 1160,
      "fe": 1161,
      "##mpri": 1162,
      "autoriz": 1163,
      "proced": 1164,
      "sa": 1165,
      "neg": 1166,
      "empres": 1167,
      "##enci": 1168,
      "caput": 1169,
      "observ": 1170,
      "nov": 1171,
      "superior": 1172,
      "##gan": 1173,
      "tur": 1174,
      "3º": 1175,
      "##ável": 1176,
      "##tado": 1177,
      "##ít": 1178,
      "21": 1179,
      "##termin": 1180,
      "##eas": 1181,
      "##ências": 1182,
      "af": 1183,
      "men": 1184,
      "opera": 1185,
      "relator": 1186,
      "serviços": 1187,
      "civil": 1188,
      "corp": 1189,
      "##este": 1190,
      "habeas": 1191,
      "##alidade": 1192,
      "ped": 1193,
      "informa": 1194,
      "##rado": 1195,
      "##ress": 1196,
      "##fici": 1197,
      "atividades": 1198,
      "dep": 1199,
      "são": 1200,
      "pública": 1201,
      "sistema": 1202,
      "##esti": 1203,
      "28": 1204,
      "iv": 1205,
      "constitucional": 1206,
      "apresent": 1207,
      "##istência": 1208,
      "##ridade": 1209,
      "cent": 1210,
      "##esse": 1211,
      "##ência": 1212,
      "exp": 1213,
      "##ál": 1214,
      "cada": 1215,
      "estabeleci": 1216,
      "##árias": 1217,
      "##ór": 1218,
      "is": 1219,
      "determin": 1220,
      "meio": 1221,
      "30": 1222,
      "ver": 1223,
      "ementa": 1224,
      "util": 1225,
      "sup": 1226,
      "##clu": 1227,
      "econ": 1228,
      "tamb": 1229,
      "dezembro": 1230,
      "proje": 1231,
      "form": 1232,
      "##cip": 1233,
      "1o": 1234,
      "##dência": 1235,
      "poderá": 1236,
      "infra": 1237,
      "##íl": 1238,
      "##om": 1239,
      "##estão": 1240,
      "##cus": 1241,
      "data": 1242,
      "##óp": 1243,
      "sal": 1244,
      "segun": 1245,
      "financ": 1246,
      "bene": 1247,
      "seja": 1248,
      "instru": 1249,
      "ado": 1250,
      "condi": 1251,
      "##endi": 1252,
      "31": 1253,
      "corpus": 1254,
      "st": 1255,
      "suas": 1256,
      "##ag": 1257,
      "##réd": 1258,
      "organ": 1259,
      "raz": 1260,
      "##orden": 1261,
      "##ós": 1262,
      "##gia": 1263,
      "ain": 1264,
      "##ódi": 1265,
      "##ero": 1266,
      "##vent": 1267,
      "embar": 1268,
      "assim": 1269,
      "##ãos": 1270,
      "cumpri": 1271,
      "créd": 1272,
      "##eiros": 1273,
      "pes": 1274,
      "ato": 1275,
      "coorden": 1276,
      "promo": 1277,
      "ainda": 1278,
      "turma": 1279,
      "conv": 1280,
      "gover": 1281,
      "desenvolvimento": 1282,
      "##icial": 1283,
      "##iar": 1284,
      "##ér": 1285,
      "processos": 1286,
      "##nta": 1287,
      "##za": 1288,
      "represent": 1289,
      "impor": 1290,
      "##constitu": 1291,
      "##tific": 1292,
      "##dão": 1293,
      "pag": 1294,
      "súm": 1295,
      "##edade": 1296,
      "24": 1297,
      "execução": 1298,
      "contro": 1299,
      "viol": 1300,
      "aus": 1301,
      "##eração": 1302,
      "##icar": 1303,
      "judicia": 1304,
      "del": 1305,
      "mul": 1306,
      "##anh": 1307,
      "##inar": 1308,
      "mas": 1309,
      "##rança": 1310,
      "##vida": 1311,
      "media": 1312,
      "##enho": 1313,
      "administração": 1314,
      "outras": 1315,
      "ro": 1316,
      "##ício": 1317,
      "loc": 1318,
      "defin": 1319,
      "##ej": 1320,
      "acór": 1321,
      "##forme": 1322,
      "secretaria": 1323,
      "pena": 1324,
      "aplicação": 1325,
      "##ivo": 1326,
      "##posto": 1327,
      "inv": 1328,
      "##pio": 1329,
      "pode": 1330,
      "##cent": 1331,
      "mer": 1332,
      "22": 1333,
      "##ime": 1334,
      "indi": 1335,
      "aco": 1336,
      "casos": 1337,
      "acórdão": 1338,
      "regist": 1339,
      "outros": 1340,
      "situ": 1341,
      "fix": 1342,
      "referi": 1343,
      "contribu": 1344,
      "respons": 1345,
      "##ame": 1346,
      "4º": 1347,
      "maté": 1348,
      "legislação": 1349,
      "provis": 1350,
      "25": 1351,
      "comun": 1352,
      "apo": 1353,
      "cab": 1354,
      "preced": 1355,
      "id": 1356,
      "##rut": 1357,
      "##enta": 1358,
      "ação": 1359,
      "partes": 1360,
      "equ": 1361,
      "cargos": 1362,
      "conforme": 1363,
      "198": 1364,
      "##pa": 1365,
      "##tor": 1366,
      "relatório": 1367,
      "anos": 1368,
      "##ina": 1369,
      "##00": 1370,
      "aqu": 1371,
      "direitos": 1372,
      "el": 1373,
      "23": 1374,
      "recon": 1375,
      "empre": 1376,
      "##ise": 1377,
      "anex": 1378,
      "##uais": 1379,
      "inclus": 1380,
      "mediante": 1381,
      "órgãos": 1382,
      "cn": 1383,
      "mesmo": 1384,
      "##ral": 1385,
      "pelos": 1386,
      "interna": 1387,
      "militar": 1388,
      "##adores": 1389,
      "##ízo": 1390,
      "##mit": 1391,
      "##rial": 1392,
      "códi": 1393,
      "diver": 1394,
      "##ii": 1395,
      "limit": 1396,
      "cer": 1397,
      "##ín": 1398,
      "exercí": 1399,
      "áre": 1400,
      "atribu": 1401,
      "##nde": 1402,
      "marco": 1403,
      "##fico": 1404,
      "partir": 1405,
      "total": 1406,
      "ha": 1407,
      "gara": 1408,
      "juiz": 1409,
      "##ten": 1410,
      "defesa": 1411,
      "mag": 1412,
      "ela": 1413,
      "##lementar": 1414,
      "##erais": 1415,
      "##tados": 1416,
      "cond": 1417,
      "origem": 1418,
      "##mon": 1419,
      "##aneiro": 1420,
      "##olo": 1421,
      "##ndo": 1422,
      "##endimento": 1423,
      "tj": 1424,
      "código": 1425,
      "##rit": 1426,
      "estados": 1427,
      "##constitucional": 1428,
      "##cação": 1429,
      "todos": 1430,
      "maio": 1431,
      "súmula": 1432,
      "alt": 1433,
      "corte": 1434,
      "la": 1435,
      "estad": 1436,
      "relato": 1437,
      "concess": 1438,
      "##cont": 1439,
      "26": 1440,
      "grau": 1441,
      "amb": 1442,
      "##imo": 1443,
      "deve": 1444,
      "fal": 1445,
      "quanto": 1446,
      "seguintes": 1447,
      "##ital": 1448,
      "garant": 1449,
      "##cado": 1450,
      "particip": 1451,
      "##cios": 1452,
      "fora": 1453,
      "##car": 1454,
      "pesquis": 1455,
      "matéria": 1456,
      "##ias": 1457,
      "##enas": 1458,
      "##ília": 1459,
      "serviço": 1460,
      "pessoas": 1461,
      "docu": 1462,
      "aval": 1463,
      "dev": 1464,
      "ano": 1465,
      "##ença": 1466,
      "exercício": 1467,
      "##icado": 1468,
      "##éc": 1469,
      "##mbito": 1470,
      "##abilidade": 1471,
      "sentido": 1472,
      "##mais": 1473,
      "##ncí": 1474,
      "servidores": 1475,
      "##cesso": 1476,
      "##rutura": 1477,
      "próp": 1478,
      "5º": 1479,
      "anterior": 1480,
      "prof": 1481,
      "##tro": 1482,
      "princí": 1483,
      "##mar": 1484,
      "resul": 1485,
      "##formidade": 1486,
      "##indo": 1487,
      "##ição": 1488,
      "##tamente": 1489,
      "stf": 1490,
      "região": 1491,
      "neste": 1492,
      "téc": 1493,
      "sendo": 1494,
      "segurança": 1495,
      "##ações": 1496,
      "##vada": 1497,
      "##ática": 1498,
      "destin": 1499,
      "2o": 1500,
      "mé": 1501,
      "##dio": 1502,
      "aut": 1503,
      "vist": 1504,
      "primeira": 1505,
      "29": 1506,
      "pagamento": 1507,
      "##ive": 1508,
      "regime": 1509,
      "normas": 1510,
      "uso": 1511,
      "ba": 1512,
      "##odo": 1513,
      "##tri": 1514,
      "crédito": 1515,
      "conformidade": 1516,
      "tenh": 1517,
      "##mun": 1518,
      "##ficas": 1519,
      "janeiro": 1520,
      "acomp": 1521,
      "##pios": 1522,
      "decorr": 1523,
      "pessoa": 1524,
      "quad": 1525,
      "ações": 1526,
      "##lio": 1527,
      "edu": 1528,
      "reconhe": 1529,
      "##iver": 1530,
      "provisória": 1531,
      "##ba": 1532,
      "cust": 1533,
      "ausência": 1534,
      "##ecer": 1535,
      "##ensa": 1536,
      "nu": 1537,
      "interno": 1538,
      "pas": 1539,
      "##ça": 1540,
      "##osa": 1541,
      "##pend": 1542,
      "mai": 1543,
      "substitu": 1544,
      "##ês": 1545,
      "##ôm": 1546,
      "mu": 1547,
      "nego": 1548,
      "##ótes": 1549,
      "##ipótes": 1550,
      "##icí": 1551,
      "##tidos": 1552,
      "lhe": 1553,
      "pedido": 1554,
      "crimin": 1555,
      "sus": 1556,
      "aprov": 1557,
      "lib": 1558,
      "caus": 1559,
      "atu": 1560,
      "##ub": 1561,
      "perí": 1562,
      "utiliz": 1563,
      "cid": 1564,
      "##tic": 1565,
      "hipótes": 1566,
      "anexo": 1567,
      "inclusive": 1568,
      "entidades": 1569,
      "soci": 1570,
      "ata": 1571,
      "atos": 1572,
      "##rido": 1573,
      "demais": 1574,
      "também": 1575,
      "##bora": 1576,
      "precedentes": 1577,
      "declaração": 1578,
      "tec": 1579,
      "há": 1580,
      "magist": 1581,
      "processual": 1582,
      "exig": 1583,
      "##nica": 1584,
      "órgão": 1585,
      "embargos": 1586,
      "disp": 1587,
      "##vas": 1588,
      "presidência": 1589,
      "##vante": 1590,
      "refere": 1591,
      "requis": 1592,
      "##mpl": 1593,
      "norma": 1594,
      "vez": 1595,
      "executivo": 1596,
      "via": 1597,
      "mant": 1598,
      "conced": 1599,
      "brasília": 1600,
      "region": 1601,
      "##lex": 1602,
      "##bil": 1603,
      "si": 1604,
      "mate": 1605,
      "competência": 1606,
      "já": 1607,
      "independ": 1608,
      "controle": 1609,
      "##tada": 1610,
      "fins": 1611,
      "aplica": 1612,
      "##órios": 1613,
      "##sas": 1614,
      "condições": 1615,
      "##reza": 1616,
      "prod": 1617,
      "quais": 1618,
      "##ulação": 1619,
      "benef": 1620,
      "legal": 1621,
      "orça": 1622,
      "preju": 1623,
      "fat": 1624,
      "tendo": 1625,
      "propos": 1626,
      "essa": 1627,
      "ministra": 1628,
      "##pri": 1629,
      "seguinte": 1630,
      "âmbito": 1631,
      "plen": 1632,
      "sol": 1633,
      "rio": 1634,
      "##vog": 1635,
      "corre": 1636,
      "##if": 1637,
      "##elh": 1638,
      "medidas": 1639,
      "cumprimento": 1640,
      "deverá": 1641,
      "apenas": 1642,
      "##pru": 1643,
      "tecn": 1644,
      "país": 1645,
      "##rada": 1646,
      "##ender": 1647,
      "##cussão": 1648,
      "2015": 1649,
      "##rados": 1650,
      "##igu": 1651,
      "##tamento": 1652,
      "cnj": 1653,
      "tempo": 1654,
      "##úde": 1655,
      "##aram": 1656,
      "jurispru": 1657,
      "municí": 1658,
      "econôm": 1659,
      "##tin": 1660,
      "gru": 1661,
      "regula": 1662,
      "altera": 1663,
      "ministros": 1664,
      "mon": 1665,
      "informações": 1666,
      "vista": 1667,
      "anál": 1668,
      "maior": 1669,
      "##inh": 1670,
      "exce": 1671,
      "aplic": 1672,
      "##ch": 1673,
      "saúde": 1674,
      "##ission": 1675,
      "foram": 1676,
      "judiciário": 1677,
      "cp": 1678,
      "ponto": 1679,
      "concessão": 1680,
      "outro": 1681,
      "relação": 1682,
      "paci": 1683,
      "natu": 1684,
      "event": 1685,
      "##ino": 1686,
      "pessoal": 1687,
      "conden": 1688,
      "##and": 1689,
      "##gem": 1690,
      "estadual": 1691,
      "bar": 1692,
      "dados": 1693,
      "bens": 1694,
      "são": 1695,
      "##rélio": 1696,
      "natureza": 1697,
      "aurélio": 1698,
      "ed": 1699,
      "análise": 1700,
      "##cel": 1701,
      "sido": 1702,
      "comissão": 1703,
      "acompanh": 1704,
      "recor": 1705,
      "ren": 1706,
      "##iação": 1707,
      "##emp": 1708,
      "trabalh": 1709,
      "##gn": 1710,
      "apre": 1711,
      "valores": 1712,
      "##ôn": 1713,
      "esse": 1714,
      "tre": 1715,
      "##gr": 1716,
      "receb": 1717,
      "##́bl": 1718,
      "desde": 1719,
      "estrutura": 1720,
      "##çamento": 1721,
      "35": 1722,
      "##ge": 1723,
      "##duz": 1724,
      "33": 1725,
      "jurídica": 1726,
      "cul": 1727,
      "discu": 1728,
      "##tante": 1729,
      "##jam": 1730,
      "segundo": 1731,
      "nega": 1732,
      "set": 1733,
      "##jo": 1734,
      "##20": 1735,
      "vis": 1736,
      "##tico": 1737,
      "cur": 1738,
      "judicial": 1739,
      "rec": 1740,
      "eu": 1741,
      "vin": 1742,
      "pod": 1743,
      "ci": 1744,
      "governo": 1745,
      "jun": 1746,
      "den": 1747,
      "##embros": 1748,
      "##tivamente": 1749,
      "##ira": 1750,
      "##egu": 1751,
      "após": 1752,
      "fim": 1753,
      "##respon": 1754,
      "abri": 1755,
      "isso": 1756,
      "op": 1757,
      "ori": 1758,
      "va": 1759,
      "fiscal": 1760,
      "empresa": 1761,
      "cargo": 1762,
      "##ende": 1763,
      "demon": 1764,
      "demonst": 1765,
      "públ": 1766,
      "##culo": 1767,
      "##tações": 1768,
      "membros": 1769,
      "##ráficas": 1770,
      "adi": 1771,
      "perman": 1772,
      "##õe": 1773,
      "##dam": 1774,
      "##ima": 1775,
      "poderão": 1776,
      "planej": 1777,
      "##vor": 1778,
      "##alização": 1779,
      "##mentação": 1780,
      "programa": 1781,
      "somente": 1782,
      "apro": 1783,
      "##can": 1784,
      "pelas": 1785,
      "rel": 1786,
      "pat": 1787,
      "previd": 1788,
      "relacion": 1789,
      "gestão": 1790,
      "administrativo": 1791,
      "red": 1792,
      "quadro": 1793,
      "impe": 1794,
      "orçament": 1795,
      "encont": 1796,
      "##dades": 1797,
      "##pro": 1798,
      "##cido": 1799,
      "##ên": 1800,
      "quant": 1801,
      "produtos": 1802,
      "2012": 1803,
      "40": 1804,
      "tribunais": 1805,
      "##ice": 1806,
      "investi": 1807,
      "resolu": 1808,
      "##imidade": 1809,
      "capa": 1810,
      "indic": 1811,
      "##bat": 1812,
      "despro": 1813,
      "prisão": 1814,
      "fato": 1815,
      "ch": 1816,
      "##pec": 1817,
      "conju": 1818,
      "transpor": 1819,
      "##tanto": 1820,
      "##dor": 1821,
      "aleg": 1822,
      "34": 1823,
      "inform": 1824,
      "ade": 1825,
      "ident": 1826,
      "junho": 1827,
      "atividade": 1828,
      "registro": 1829,
      "provid": 1830,
      "peri": 1831,
      "acesso": 1832,
      "50": 1833,
      "correspon": 1834,
      "estu": 1835,
      "inclu": 1836,
      "estes": 1837,
      "##esas": 1838,
      "##ças": 1839,
      "manif": 1840,
      "conhecimento": 1841,
      "##ciamento": 1842,
      "paciente": 1843,
      "##ciação": 1844,
      "passa": 1845,
      "período": 1846,
      "projetos": 1847,
      "tal": 1848,
      "reper": 1849,
      "##bilidade": 1850,
      "##áveis": 1851,
      "##íveis": 1852,
      "##riores": 1853,
      "##nd": 1854,
      "veri": 1855,
      "tribut": 1856,
      "procu": 1857,
      "cir": 1858,
      "sust": 1859,
      "elabora": 1860,
      "196": 1861,
      "esp": 1862,
      "hu": 1863,
      "polí": 1864,
      "remun": 1865,
      "objeto": 1866,
      "orçamento": 1867,
      "##ing": 1868,
      "jurisprudência": 1869,
      "##rang": 1870,
      "##tificação": 1871,
      "especí": 1872,
      "liber": 1873,
      "agravante": 1874,
      "ambi": 1875,
      "propor": 1876,
      "##eiras": 1877,
      "84": 1878,
      "##nos": 1879,
      "empresas": 1880,
      "##dia": 1881,
      "pass": 1882,
      "san": 1883,
      "##et": 1884,
      "distrito": 1885,
      "dje": 1886,
      "alí": 1887,
      "interess": 1888,
      "##ivos": 1889,
      "##via": 1890,
      "##óg": 1891,
      "prevista": 1892,
      "despesas": 1893,
      "está": 1894,
      "##imentos": 1895,
      "plano": 1896,
      "hipótese": 1897,
      "##ntos": 1898,
      "ref": 1899,
      "##ifica": 1900,
      "ofensa": 1901,
      "dois": 1902,
      "modo": 1903,
      "agravada": 1904,
      "compete": 1905,
      "julho": 1906,
      "organiz": 1907,
      "tít": 1908,
      "100": 1909,
      "##́ria": 1910,
      "princípio": 1911,
      "crime": 1912,
      "##dente": 1913,
      "prote": 1914,
      "##ux": 1915,
      "escol": 1916,
      "má": 1917,
      "difer": 1918,
      "37": 1919,
      "02": 1920,
      "mín": 1921,
      "human": 1922,
      "mod": 1923,
      "us": 1924,
      "32": 1925,
      "vigor": 1926,
      "hou": 1927,
      "2011": 1928,
      "##opera": 1929,
      "direta": 1930,
      "##té": 1931,
      "educação": 1932,
      "##almente": 1933,
      "jurisdi": 1934,
      "grande": 1935,
      "especi": 1936,
      "efeitos": 1937,
      "##ff": 1938,
      "argu": 1939,
      "mercado": 1940,
      "exist": 1941,
      "impetra": 1942,
      "sociedade": 1943,
      "ress": 1944,
      "197": 1945,
      "área": 1946,
      "##cas": 1947,
      "2009": 1948,
      "##terior": 1949,
      "programas": 1950,
      "##corre": 1951,
      "tax": 1952,
      "unidades": 1953,
      "##com": 1954,
      "pesquisa": 1955,
      "##ki": 1956,
      "subs": 1957,
      "igu": 1958,
      "interesse": 1959,
      "##her": 1960,
      "dia": 1961,
      "##estion": 1962,
      "ir": 1963,
      "regul": 1964,
      "funcion": 1965,
      "repercussão": 1966,
      "agr": 1967,
      "dent": 1968,
      "necessidade": 1969,
      "requer": 1970,
      "mora": 1971,
      "permit": 1972,
      "adequ": 1973,
      "liberdade": 1974,
      "##itas": 1975,
      "profission": 1976,
      "juízo": 1977,
      "dura": 1978,
      "du": 1979,
      "razões": 1980,
      "favor": 1981,
      "reex": 1982,
      "impu": 1983,
      "novembro": 1984,
      "núm": 1985,
      "conta": 1986,
      "complementar": 1987,
      "enqu": 1988,
      "##men": 1989,
      "autoridade": 1990,
      "notas": 1991,
      "suje": 1992,
      "deman": 1993,
      "class": 1994,
      "##ícios": 1995,
      "##irm": 1996,
      "outra": 1997,
      "##âncias": 1998,
      "arts": 1999,
      "trt": 2000,
      "responsabilidade": 2001,
      "distribu": 2002,
      "interpre": 2003,
      "##just": 2004,
      "##tadas": 2005,
      "questão": 2006,
      "decis": 2007,
      "projeto": 2008,
      "exclus": 2009,
      "ale": 2010,
      "razão": 2011,
      "nome": 2012,
      "princi": 2013,
      "##utel": 2014,
      "45": 2015,
      "tor": 2016,
      "prestação": 2017,
      "##cup": 2018,
      "atual": 2019,
      "express": 2020,
      "##oli": 2021,
      "##rim": 2022,
      "36": 2023,
      "##posição": 2024,
      "local": 2025,
      "cin": 2026,
      "empreg": 2027,
      "sess": 2028,
      "##ses": 2029,
      "deverão": 2030,
      "acordam": 2031,
      "##ubro": 2032,
      "tex": 2033,
      "##ás": 2034,
      "vistos": 2035,
      "judici": 2036,
      "cara": 2037,
      "obrig": 2038,
      "##lti": 2039,
      "##tem": 2040,
      "coopera": 2041,
      "##ram": 2042,
      "##fere": 2043,
      "expl": 2044,
      "ordin": 2045,
      "susp": 2046,
      "exposto": 2047,
      "outubro": 2048,
      "publicação": 2049,
      "grupo": 2050,
      "fam": 2051,
      "##nea": 2052,
      "fatos": 2053,
      "gu": 2054,
      "toff": 2055,
      "toffoli": 2056,
      "##ticas": 2057,
      "discutidos": 2058,
      "##ares": 2059,
      "assegu": 2060,
      "##ferência": 2061,
      "fazenda": 2062,
      "##rog": 2063,
      "porque": 2064,
      "##ár": 2065,
      "regional": 2066,
      "relatados": 2067,
      "disposit": 2068,
      "portanto": 2069,
      "##cun": 2070,
      "cole": 2071,
      "##inha": 2072,
      "ficam": 2073,
      "setembro": 2074,
      "##mpre": 2075,
      "##berto": 2076,
      "reexame": 2077,
      "servidor": 2078,
      "priv": 2079,
      "tenha": 2080,
      "cpc": 2081,
      "##rin": 2082,
      "ocorr": 2083,
      "ino": 2084,
      "infraconstitucional": 2085,
      "contrato": 2086,
      "##omia": 2087,
      "85": 2088,
      "promover": 2089,
      "recla": 2090,
      "causa": 2091,
      "##gresso": 2092,
      "##̂ncias": 2093,
      "##reg": 2094,
      "tecnolo": 2095,
      "##encial": 2096,
      "incidência": 2097,
      "primeiro": 2098,
      "imó": 2099,
      "segunda": 2100,
      "fundo": 2101,
      "6º": 2102,
      "diret": 2103,
      "exame": 2104,
      "##cil": 2105,
      "##riga": 2106,
      "final": 2107,
      "##ificação": 2108,
      "imposto": 2109,
      "ens": 2110,
      "##elo": 2111,
      "instrumento": 2112,
      "sul": 2113,
      "multa": 2114,
      "públicos": 2115,
      "tab": 2116,
      "polít": 2117,
      "dispon": 2118,
      "60": 2119,
      "previstas": 2120,
      "planejamento": 2121,
      "regra": 2122,
      "internacional": 2123,
      "inex": 2124,
      "43": 2125,
      "the": 2126,
      "camp": 2127,
      "inicial": 2128,
      "##oração": 2129,
      "todas": 2130,
      "segue": 2131,
      "##iu": 2132,
      "desemp": 2133,
      "respeito": 2134,
      "##ramento": 2135,
      "requisitos": 2136,
      "provas": 2137,
      "nesse": 2138,
      "2013": 2139,
      "ali": 2140,
      "operações": 2141,
      "41": 2142,
      "##iliar": 2143,
      "##estão": 2144,
      "##tividade": 2145,
      "##tocol": 2146,
      "subme": 2147,
      "54": 2148,
      "previstos": 2149,
      "devida": 2150,
      "##ém": 2151,
      "aux": 2152,
      "núm": 2153,
      "menos": 2154,
      "##dentes": 2155,
      "julgado": 2156,
      "impugn": 2157,
      "luiz": 2158,
      "90": 2159,
      "03": 2160,
      "munici": 2161,
      "##enhora": 2162,
      "39": 2163,
      "2016": 2164,
      "anal": 2165,
      "estra": 2166,
      "entendimento": 2167,
      "protocol": 2168,
      "##dica": 2169,
      "previsto": 2170,
      "##ído": 2171,
      "##miss": 2172,
      "tes": 2173,
      "serem": 2174,
      "federa": 2175,
      "efeito": 2176,
      "disposições": 2177,
      "obriga": 2178,
      "só": 2179,
      "proferi": 2180,
      "revis": 2181,
      "senhora": 2182,
      "superv": 2183,
      "orient": 2184,
      "sentença": 2185,
      "dom": 2186,
      "2010": 2187,
      "ban": 2188,
      "ressal": 2189,
      "amp": 2190,
      "##agem": 2191,
      "93": 2192,
      "ti": 2193,
      "##crição": 2194,
      "38": 2195,
      "279": 2196,
      "apura": 2197,
      "tit": 2198,
      "ensino": 2199,
      "##plo": 2200,
      "terc": 2201,
      "convenção": 2202,
      "independência": 2203,
      "##are": 2204,
      "novos": 2205,
      "considerando": 2206,
      "##tiz": 2207,
      "##missão": 2208,
      "assin": 2209,
      "comer": 2210,
      "aber": 2211,
      "##mação": 2212,
      "##ridades": 2213,
      "incisos": 2214,
      "afas": 2215,
      "2014": 2216,
      "solici": 2217,
      "asso": 2218,
      "avaliação": 2219,
      "sejam": 2220,
      "envol": 2221,
      "fundamentos": 2222,
      "imposs": 2223,
      "sede": 2224,
      "pré": 2225,
      "finan": 2226,
      "criminal": 2227,
      "implement": 2228,
      "violação": 2229,
      "55": 2230,
      "01": 2231,
      "conjunto": 2232,
      "capaci": 2233,
      "unan": 2234,
      "sim": 2235,
      "##ível": 2236,
      "44": 2237,
      "cre": 2238,
      "unanimidade": 2239,
      "62": 2240,
      "paulo": 2241,
      "mencion": 2242,
      "vir": 2243,
      "número": 2244,
      "liv": 2245,
      "cento": 2246,
      "##gosto": 2247,
      "47": 2248,
      "##toria": 2249,
      "polí": 2250,
      "territ": 2251,
      "48": 2252,
      "taqu": 2253,
      "##́s": 2254,
      "##entemente": 2255,
      "percent": 2256,
      "3o": 2257,
      "baix": 2258,
      "públicas": 2259,
      "##mes": 2260,
      "atribuições": 2261,
      "##ológ": 2262,
      "diante": 2263,
      "agosto": 2264,
      "##cam": 2265,
      "2017": 2266,
      "recurs": 2267,
      "nova": 2268,
      "##istas": 2269,
      "##fa": 2270,
      "constru": 2271,
      "taquig": 2272,
      "sign": 2273,
      "taquigráficas": 2274,
      "diz": 2275,
      "individ": 2276,
      "bus": 2277,
      "##cida": 2278,
      "pois": 2279,
      "##erva": 2280,
      "##éci": 2281,
      "69": 2282,
      "produção": 2283,
      "##ibil": 2284,
      "##icardo": 2285,
      "we": 2286,
      "n°": 2287,
      "organização": 2288,
      "49": 2289,
      "abril": 2290,
      "eleito": 2291,
      "distância": 2292,
      "ileg": 2293,
      "59": 2294,
      "execução": 2295,
      "mé": 2296,
      "equip": 2297,
      "ho": 2298,
      "funções": 2299,
      "circun": 2300,
      "42": 2301,
      "possu": 2302,
      "##dit": 2303,
      "ge": 2304,
      "cultura": 2305,
      "##iqu": 2306,
      "recorr": 2307,
      "legisla": 2308,
      "##eni": 2309,
      "rosa": 2310,
      "88": 2311,
      "prova": 2312,
      "simpl": 2313,
      "2006": 2314,
      "além": 2315,
      "administrativa": 2316,
      "vincul": 2317,
      "##lu": 2318,
      "ocup": 2319,
      "##dução": 2320,
      "##ída": 2321,
      "probat": 2322,
      "carac": 2323,
      "7º": 2324,
      "ce": 2325,
      "texto": 2326,
      "votos": 2327,
      "06": 2328,
      "mesma": 2329,
      "##pal": 2330,
      "##entado": 2331,
      "situação": 2332,
      "vigo": 2333,
      "assistência": 2334,
      "possibilidade": 2335,
      "cal": 2336,
      "##edia": 2337,
      "prejuízo": 2338,
      "63": 2339,
      "##tou": 2340,
      "##para": 2341,
      "##iciais": 2342,
      "antes": 2343,
      "##clusão": 2344,
      "financeira": 2345,
      "##artamento": 2346,
      "##cipl": 2347,
      "66": 2348,
      "##ança": 2349,
      "compre": 2350,
      "parcial": 2351,
      "inconstitucional": 2352,
      "conte": 2353,
      "estat": 2354,
      "especiais": 2355,
      "comprov": 2356,
      "procedimentos": 2357,
      "carre": 2358,
