{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[2],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[3],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"$":5,"%":6,",":7,"-":8,".":9,"/":10,":":11,"<":12,">":13,"a":14,"b":15,"c":16,"d":17,"e":18,"f":19,"g":20,"h":21,"i":22,"j":23,"k":24,"l":25,"m":26,"n":27,"o":28,"p":29,"q":30,"r":31,"s":32,"t":33,"u":34,"v":35,"w":36,"x":37,"y":38,"z":39,"±":40,"³":41,"¼":42,"½":43,"¾":44,"×":45,"à":46,"á":47,"â":48,"ã":49,"ç":50,"é":51,"ê":52,"í":53,"ó":54,"ô":55,"õ":56,"÷":57,"ú":58,"˚":59,"̀":60,"́":61,"̂":62,"̃":63,"̇":64,"̈":65,"̊":66,"̋":67,"̏":68,"̐":69,"̕":70,"̣":71,"̧":72,"̶":73,"ͣ":74,"ͦ":75,";":76,"##o":77,"##t":78,"##a":79,"##r":80,"##ã":81,"##s":82,"##i":83,"##l":84,"##e":85,"##n":86,"##h":87,"##m":88,"##b":89,"##v":90,"##c":91,"##d":92,"##f":93,"##g":94,"##z":95,"##ç":96,"##à":97,"##u":98,"##q":99,"##é":100,"##p":101,"##ó":102,"##á":103,"##í":104,"##ê":105,"##k":106,"##x":107,"##ú":108,"##y":109,"##j":110,"##â":111,"##̧":112,"##õ":113,"##w":114,"##̃":115,"##̂":116,"##ô":117,"##́":118,"##³":119,"##̀":120,"##±":121,"##̣":122,"##̐":123,"##÷":124,"##½":125,"##̈":126,"##̇":127,"##×":128,"##˚":129,"##¾":130,"##¼":131,"##er":132,"##nt":133,"de":134,"##os":135,"##ra":136,"##es":137,"##ta":138,"co":139,"##ão":140,"##ent":141,"##or":142,"##ad":143,"##ci":144,"##as":145,"##ção":146,"##is":147,"##um":148,"##al":149,"##ero":150,"pr":151,"num":152,"numero":153,"do":154,"##ic":155,"##id":156,"##ar":157,"##en":158,"da":159,"##ment":160,"##ti":161,"##ri":162,"re":163,"##do":164,"cont":165,"com":166,"qu":167,"##to":168,"ser":169,"##el":170,"em":171,"##ação":172,"se":173,"##ara":174,"##te":175,"contra":176,"##in":177,"con":178,"no":179,"##re":180,"##an":181,"es":182,"##ei":183,"in":184,"##mento":185,"para":186,"##di":187,"##ro":188,"##on":189,"pre":190,"ou":191,"pro":192,"##qu":193,"##idad":194,"##ec":195,"##ici":196,"##ões":197,"as":198,"que":199,"##nte":200,"##tu":201,"##ções":202,"des":203,"##ma":204,"contrata":205,"##da":206,"ex":207,"##ado":208,"##nci":209,"##em":210,"##res":211,"##iz":212,"##vi":213,"os":214,"dev":215,"##ica":216,"por":217,"##us":218,"##ul":219,"##tiv":220,"ob":221,"##idade":222,"##ia":223,"##ess":224,"##pres":225,"pel":226,"dos":227,"##ada":228,"##eci":229,"##icita":230,"su":231,"##il":232,"##ados":233,"##ênci":234,"##ços":235,"na":236,"##ist":237,"##ente":238,"for":239,"##tal":240,"at":241,"servi":242,"##mo":243,"##od":244,"licita":245,"di":246,"##un":247,"##erá":248,"##ais":249,"##mente":250,"##ári":251,"##ol":252,"##ência":253,"##pos":254,"##me":255,"nú":256,"##ter":257,"##for":258,"núm":259,"número":260,"comp":261,"##ab":262,"##ga":263,"res":264,"##tos":265,"##fer":266,"##je":267,"par":268,"ac":269,"cons":270,"##le":271,"##ed":272,"##gu":273,"ap":274,"##fic":275,"ter":276,"an":277,"##ant":278,"##tr":279,"##aliz":280,"serviços":281,"##mp":282,"##min":283,"pres":284,"das":285,"en":286,"não":287,"obje":288,"contrato":289,"esta":290,"pra":291,"ao":292,"reg":293,"##ço":294,"##de":295,"##ras":296,"##ico":297,"##ig":298,"##ução":299,"##zo":300,"##ando":301,"per":302,"##go":303,"contratada":304,"rec":305,"ent":306,"esp":307,"objeto":308,"##cl":309,"##dos":310,"##ens":311,"##adas":312,"##present":313,"pela":314,"ins":315,"##endo":316,"ad":317,"deverá":318,"##pa":319,"##pon":320,"so":321,"##tas":322,"tra":323,"confor":324,"prazo":325,"##tura":326,"exec":327,"ma":328,"##ir":329,"será":330,"pelo":331,"val":332,"al":333,"entre":334,"qual":335,"ass":336,"edi":337,"##ita":338,"##ex":339,"especi":340,"forn":341,"ar":342,"##ida":343,"##idades":344,"empres":345,"propos":346,"##tor":347,"##ument":348,"##istra":349,"##oc":350,"##ha":351,"refer":352,"##qui":353,"edital":354,"##isc":355,"pa":356,"##mentos":357,"apresent":358,"##ntes":359,"conforme":360,"##ição":361,"##im":362,"pod":363,"##entes":364,"mun":365,"##cion":366,"como":367,"##du":368,"##ecess":369,"necess":370,"cor":371,"##io":372,"##ido":373,"ca":374,"cas":375,"##end":376,"##cor":377,"##tem":378,"lei":379,"##erão":380,"##gra":381,"##ora":382,"termo":383,"##vel":384,"##nter":385,"valor":386,"anex":387,"##ific":388,"##bi":389,"prev":390,"execução":391,"té":392,"##quer":393,"equi":394,"dis":395,"preços":396,"##rio":397,"##iv":398,"##esso":399,"##tiva":400,"nos":401,"##fica":402,"fa":403,"##amento":404,"##abil":405,"empresa":406,"##ho":407,"to":408,"fisc":409,"##ário":410,"admin":411,"mater":412,"administra":413,"##cn":414,"dias":415,"segu":416,"tod":417,"técn":418,"##quis":419,"ele":420,"deste":421,"proposta":422,"proc":423,"licitação":424,"licitante":425,"##bl":426,"contratante":427,"pos":428,"##tivo":429,"condi":430,"un":431,"##edi":432,"##la":433,"##idos":434,"##ur":435,"quant":436,"##enci":437,"sol":438,"##per":439,"##ça":440,"##ior":441,"caso":442,"##das":443,"mes":444,"doc":445,"inter":446,"au":447,"##so":448,"realiz":449,"##corr":450,"##tar":451,"document":452,"##eiro":453,"##fei":454,"##ôn":455,"forneci":456,"##bal":457,"##tação":458,"respon":459,"##gão":460,"##ante":461,"data":462,"presente":463,"arti":464,"até":465,"contratação":466,"##anc":467,"##am":468,"##cre":469,"referência":470,"sua":471,"serviço":472,"##ve":473,"##tó":474,"##idas":475,"##cri":476,"equipa":477,"sub":478,"sob":479,"respons":480,"##it":481,"regist":482,"##iss":483,"artigo":484,"condições":485,"##ura":486,"rece":487,"##ós":488,"sis":489,"##mos":490,"registro":491,"sem":492,"##bel":493,"man":494,"or":495,"##ficações":496,"nes":497,"##titu":498,"parti":499,"deverão":500,"qualquer":501,"serão":502,"ab":503,"às":504,"##rov":505,"mo":506,"##uí":507,"estabel":508,"##ará":509,"le":510,"##cul":511,"dire":512,"##pri":513,"##icas":514,"##ários":515,"item":516,"##tes":517,"##ca":518,"##po":519,"imp":520,"##bil":521,"##icip":522,"municip":523,"##icação":524,"anexo":525,"especificações":526,"##tra":527,"cl":528,"forma":529,"##tado":530,"##úbl":531,"##ín":532,"##ix":533,"estabeleci":534,"##imo":535,"##gamento":536,"loc":537,"após":538,"##por":539,"##fe":540,"neste":541,"##tema":542,"públ":543,"obri":544,"eletr":545,"sistema":546,"##eral":547,"##ações":548,"previs":549,"emp":550,"##ass":551,"##til":552,"fin":553,"eletrôn":554,"##ns":555,"exig":556,"##ut":557,"municipal":558,"aquis":559,"consta":560,"##ria":561,"infor":562,"solicita":563,"##veis":564,"##erv":565,"ho":566,"##enção":567,"##co":568,"##ências":569,"apl":570,"fornecimento":571,"poss":572,"administração":573,"trabal":574,"##ização":575,"##ja":576,"##ito":577,"seus":578,"produ":579,"##ver":580,"aos":581,"acor":582,"##íci":583,"poderá":584,"ind":585,"def":586,"##ial":587,"##ária":588,"##enc":589,"##iais":590,"preço":591,"##tados":592,"##ores":593,"gara":594,"entrega":595,"aquisição":596,"um":597,"assin":598,"##clus":599,"##lo":600,"pl":601,"pregão":602,"garant":603,"trans":604,"##ran":605,"cer":606,"equipamentos":607,"##tivos":608,"acordo":609,"##vid":610,"quando":611,"todos":612,"subs":613,"##eira":614,"tem":615,"pagamento":616,"materiais":617,"recebi":618,"leg":619,"rela":620,"##tin":621,"vig":622,"recebimento":623,"##ros":624,"efe":625,"##tório":626,"##pes":627,"instr":628,"##tro":629,"##ificação":630,"eletrônico":631,"##íp":632,"comprov":633,"##vent":634,"nas":635,"medi":636,"bem":637,"##tens":638,"fiscal":639,"fu":640,"##icos":641,"total":642,"##ual":643,"atend":644,"##ular":645,"util":646,"ver":647,"má":648,"##ável":649,"##ion":650,"perm":651,"##alização":652,"##gem":653,"si":654,"ve":655,"##és":656,"prestação":657,"##et":658,"vis":659,"##cial":660,"##graf":661,"car":662,"##abilita":663,"mei":664,"##cip":665,"obriga":666,"pe":667,"manut":668,"fornec":669,"##mais":670,"material":671,"seu":672,"nota":673,"acei":674,"resp":675,"pará":676,"fed":677,"pi":678,"responsabil":679,"decl":680,"event":681,"##rib":682,"##ade":683,"apresentar":684,"instal":685,"##rav":686,"dispos":687,"munic":688,"##reg":689,"##ele":690,"municíp":691,"##amente":692,"nor":693,"##ibil":694,"mín":695,"desta":696,"ata":697,"segui":698,"declara":699,"uma":700,"cum":701,"el":702,"sa":703,"este":704,"todas":705,"venc":706,"##cional":707,"processo":708,"##sos":709,"obs":710,"##nto":711,"manutenção":712,"parágraf":713,"secre":714,"##ém":715,"##taria":716,"##issão":717,"ju":718,"pesso":719,"ór":720,"decorr":721,"hora":722,"mediante":723,"meio":724,"dia":725,"autor":726,"conv":727,"lo":728,"##clusiv":729,"##ível":730,"federal":731,"min":732,"município":733,"sobre":734,"##ís":735,"máx":736,"parágrafo":737,"despes":738,"##mas":739,"execu":740,"demais":741,"##tific":742,"pen":743,"##ula":744,"dura":745,"super":746,"documentos":747,"aten":748,"habilita":749,"men":750,"sendo":751,"##vis":752,"defin":753,"mod":754,"ger":755,"##fici":756,"prego":757,"##ider":758,"cada":759,"corr":760,"ocorr":761,"aco":762,"horas":763,"san":764,"observ":765,"##cid":766,"técnica":767,"atender":768,"itens":769,"ti":770,"instrument":771,"ord":772,"##teis":773,"recur":774,"garantia":775,"##no":776,"quais":777,"##ncion":778,"consider":779,"substitu":780,"descri":781,"devida":782,"atrav":783,"através":784,"comple":785,"##ndo":786,"##mpan":787,"##der":788,"úteis":789,"##odo":790,"efetu":791,"perí":792,"funcion":793,"##ício":794,"esti":795,"seja":796,"contratu":797,"conta":798,"##lação":799,"durante":800,"termos":801,"##tivas":802,"são":803,"ag":804,"máximo":805,"inte":806,"##íveis":807,"acompan":808,"##na":809,"cus":810,"jus":811,"##atura":812,"##ícul":813,"partir":814,"##ulta":815,"##ju":816,"ofer":817,"##alidade":818,"comun":819,"plan":820,"ori":821,"cumpri":822,"##enha":823,"##edor":824,"respec":825,"anexos":826,"im":827,"pregoeiro":828,"fun":829,"utiliz":830,"instrumento":831,"##pi":832,"suas":833,"##rá":834,"particip":835,"##tros":836,"##ador":837,"ativ":838,"##erc":839,"##almente":840,"##dimento":841,"cri":842,"parte":843,"##edo":844,"apresentação":845,"dispon":846,"período":847,"direito":848,"constantes":849,"prefei":850,"##ase":851,"habilitação":852,"##val":853,"##pe":854,"devidamente":855,"##té":856,"secretaria":857,"integra":858,"##porte":859,"represent":860,"pública":861,"local":862,"veícul":863,"estado":864,"##enho":865,"dem":866,"indic":867,"##tão":868,"informa":869,"cab":870,"produtos":871,"ordem":872,"trabalho":873,"alter":874,"ates":875,"##car":876,"form":877,"meses":878,"##rios":879,"##ças":880,"fiscalização":881,"##sa":882,"assinatura":883,"mar":884,"previstas":885,"seguintes":886,"##ições":887,"responsabilidade":888,"##bra":889,"##creto":890,"id":891,"atendimento":892,"##ribu":893,"##gos":894,"prefeitura":895,"atu":896,"##edora":897,"cent":898,"aplic":899,"corre":900,"hor":901,"inform":902,"##édi":903,"mais":904,"##árias":905,"am":906,"contados":907,"##tica":908,"regular":909,"deve":910,"ba":911,"exp":912,"##indo":913,"##áus":914,"po":915,"oper":916,"despesas":917,"li":918,"##pend":919,"##gar":920,"##midade":921,"decreto":922,"prof":923,"fab":924,"##va":925,"##ru":926,"trabalh":927,"empreg":928,"estabelecidas":929,"órgão":930,"mínimo":931,"responsável":932,"class":933,"##são":934,"##ânci":935,"propostas":936,"##óp":937,"ema":938,"##ela":939,"fabr":940,"##enh":941,"##dere":942,"lanc":943,"endere":944,"convoc":945,"informações":946,"interess":947,"##abora":948,"inci":949,"##ixo":950,"mant":951,"##tri":952,"##oria":953,"##za":954,"email":955,"##inda":956,"##ign":957,"##juí":958,"##elo":959,"prejuí":960,"##eita":961,"vencedora":962,"qualidade":963,"ident":964,"especific":965,"recursos":966,"##ál":967,"vigência":968,"registra":969,"la":970,"obrigações":971,"##rança":972,"quantidades":973,"fo":974,"##úde":975,"ainda":976,"saúde":977,"fal":978,"##jus":979,"quaisquer":980,"tipo":981,"proje":982,"##dica":983,"exigências":984,"##cont":985,"##essão":986,"ges":987,"##ião":988,"ra":989,"##gação":990,"empresas":991,"servid":992,"conformidade":993,"sal":994,"##ission":995,"técnico":996,"##zos":997,"desde":998,"entregu":999,"prim":1000,"faz":1001,"licitantes":1002,"mesmo":1003,"ha":1004,"##col":1005,"contratual":1006,"capa":1007,"conf":1008,"serem":1009,"##vo":1010,"uso":1011,"pia":1012,"requis":1013,"##alizada":1014,"##gura":1015,"enca":1016,"dent":1017,"contratado":1018,"##ância":1019,"cláus":1020,"##tamente":1021,"##tras":1022,"público":1023,"cumprimento":1024,"aber":1025,"realização":1026,"fic":1027,"##mentar":1028,"profission":1029,"##rea":1030,"##elh":1031,"##ticas":1032,"##eno":1033,"declaração":1034,"pelos":1035,"disponibil":1036,"##om":1037,"documentação":1038,"encamin":1039,"endereço":1040,"possu":1041,"via":1042,"##eiros":1043,"##tá":1044,"crité":1045,"dados":1046,"##vol":1047,"poderão":1048,"superior":1049,"necessários":1050,"menor":1051,"cara":1052,"##ias":1053,"##ber":1054,"##hamento":1055,"jur":1056,"##ip":1057,"##cter":1058,"valores":1059,"banc":1060,"##tada":1061,"##antes":1062,"piauí":1063,"##con":1064,"equipamento":1065,"##itos":1066,"outros":1067,"aplicação":1068,"envi":1069,"devendo":1070,"##erra":1071,"##uais":1072,"acompanh":1073,"caracter":1074,"##gin":1075,"decorrentes":1076,"ne":1077,"tam":1078,"##aria":1079,"##has":1080,"atividades":1081,"rep":1082,"contro":1083,"aba":1084,"##que":1085,"##mado":1086,"cu":1087,"instalação":1088,"necessidade":1089,"##emp":1090,"terc":1091,"necessidades":1092,"us":1093,"certa":1094,"tele":1095,"justi":1096,"##ce":1097,"##istência":1098,"##cidade":1099,"##dia":1100,"segurança":1101,"normas":1102,"##jam":1103,"certame":1104,"##tent":1105,"mens":1106,"validade":1107,"##iti":1108,"empenho":1109,"##cima":1110,"custos":1111,"técnicas":1112,"procedi":1113,"abaixo":1114,"##respon":1115,"perman":1116,"horário":1117,"correspon":1118,"situ":1119,"telef":1120,"##alidades":1121,"ci":1122,"incl":1123,"subi":1124,"quanto":1125,"deter":1126,"produto":1127,"seg":1128,"pu":1129,"jul":1130,"##izar":1131,"##se":1132,"lim":1133,"compro":1134,"##at":1135,"cha":1136,"deman":1137,"##if":1138,"##ês":1139,"documento":1140,"##feito":1141,"base":1142,"mic":1143,"ato":1144,"bras":1145,"exclusiv":1146,"compet":1147,"disposto":1148,"solicitação":1149,"cadas":1150,"indi":1151,"financ":1152,"sanções":1153,"inclusiv":1154,"estar":1155,"ofici":1156,"quantita":1157,"##ás":1158,"##agem":1159,"ade":1160,"inclusive":1161,"legis":1162,"empregados":1163,"##gia":1164,"podendo":1165,"jurí":1166,"determin":1167,"eventual":1168,"cn":1169,"on":1170,"transporte":1171,"sede":1172,"sus":1173,"##one":1174,"##orro":1175,"emit":1176,"veículos":1177,"nome":1178,"design":1179,"modelo":1180,"dentro":1181,"encaminh":1182,"assim":1183,"##ecer":1184,"trata":1185,"abertura":1186,"sessão":1187,"geral":1188,"complementar":1189,"prejuízo":1190,"adequ":1191,"fatura":1192,"##ios":1193,"peças":1194,"anter":1195,"anterior":1196,"inici":1197,"adi":1198,"unidade":1199,"##ótes":1200,"fabrica":1201,"tamb":1202,"med":1203,"ce":1204,"inde":1205,"##tid":1206,"aprov":1207,"ur":1208,"igu":1209,"todo":1210,"##ima":1211,"##he":1212,"pessoa":1213,"prorro":1214,"multa":1215,"destin":1216,"nacional":1217,"##tru":1218,"hip":1219,"publ":1220,"ambi":1221,"comissão":1222,"verific":1223,"também":1224,"fix":1225,"comprovação":1226,"micro":1227,"##pens":1228,"quantidade":1229,"contar":1230,"encar":1231,"correspond":1232,"##heci":1233,"bens":1234,"hipótes":1235,"prazos":1236,"relação":1237,"necessário":1238,"inciso":1239,"dist":1240,"acima":1241,"obra":1242,"camp":1243,"inf":1244,"segun":1245,"escri":1246,"##nos":1247,"##tivamente":1248,"ru":1249,"social":1250,"##ina":1251,"##rem":1252,"##áveis":1253,"##esa":1254,"ime":1255,"acesso":1256,"int":1257,"##dic":1258,"atras":1259,"origin":1260,"constitu":1261,"legislação":1262,"institu":1263,"imedia":1264,"##pital":1265,"funcionamento":1266,"##ite":1267,"projeto":1268,"relacion":1269,"##ag":1270,"pré":1271,"além":1272,"planil":1273,"setor":1274,"hos":1275,"merc":1276,"conc":1277,"estabelecido":1278,"##terior":1279,"junto":1280,"unit":1281,"##contra":1282,"##ista":1283,"cre":1284,"##itir":1285,"ano":1286,"fornecedor":1287,"caracterís":1288,"critério":1289,"realizar":1290,"fabricante":1291,"##eito":1292,"defini":1293,"outras":1294,"##lti":1295,"ún":1296,"auto":1297,"cláusula":1298,"previsto":1299,"ir":1300,"substituição":1301,"##toria":1302,"##ba":1303,"impl":1304,"assum":1305,"gerenci":1306,"tempo":1307,"lances":1308,"controle":1309,"elabora":1310,"capacidade":1311,"representante":1312,"subitem":1313,"administrativo":1314,"detal":1315,"##ven":1316,"sof":1317,"solução":1318,"manter":1319,"tenha":1320,"outro":1321,"cnp":1322,"##ares":1323,"exerc":1324,"posterior":1325,"adju":1326,"##cionais":1327,"ôn":1328,"cr":1329,"pertin":1330,"melh":1331,"consum":1332,"glo":1333,"ro":1334,"##cisão":1335,"##edido":1336,"pequ":1337,"independ":1338,"##mpl":1339,"ta":1340,"somente":1341,"##denci":1342,"comer":1343,"ali":1344,"cnpj":1345,"##adores":1346,"##bro":1347,"características":1348,"comunicação":1349,"certid":1350,"##enda":1351,"##mentação":1352,"fornecer":1353,"alterações":1354,"impres":1355,"jurídica":1356,"##anto":1357,"encargos":1358,"tec":1359,"desen":1360,"centro":1361,"devem":1362,"pró":1363,"emissão":1364,"pass":1365,"competente":1366,"##ord":1367,"soci":1368,"porte":1369,"global":1370,"penalidades":1371,"##ãos":1372,"me":1373,"provid":1374,"desenvol":1375,"##iação":1376,"##rias":1377,"##édio":1378,"pol":1379,"is":1380,"servidor":1381,"ônus":1382,"primeiro":1383,"##are":1384,"parc":1385,"##uta":1386,"progra":1387,"##fa":1388,"casos":1389,"autorização":1390,"requisitos":1391,"fins":1392,"atraso":1393,"expres":1394,"constante":1395,"independente":1396,"ant":1397,"lu":1398,"está":1399,"brasil":1400,"necessárias":1401,"##íl":1402,"##ise":1403,"mercado":1404,"terá":1405,"maior":1406,"##mpre":1407,"fir":1408,"especializada":1409,"entregues":1410,"##ên":1411,"sempre":1412,"inclu":1413,"lote":1414,"aval":1415,"##istas":1416,"legal":1417,"escol":1418,"pad":1419,"utilização":1420,"##net":1421,"col":1422,"##tórios":1423,"unidades":1424,"##ene":1425,"##bilidade":1426,"##feitos":1427,"##mada":1428,"có":1429,"usu":1430,"orça":1431,"possuir":1432,"eventuais":1433,"licitatório":1434,"hospital":1435,"tre":1436,"anál":1437,"fim":1438,"descrição":1439,"##equ":1440,"prévi":1441,"asse":1442,"##trutura":1443,"disc":1444,"tecn":1445,"inex":1446,"realizada":1447,"participação":1448,"igual":1449,"fora":1450,"##cas":1451,"pequeno":1452,"caus":1453,"##ral":1454,"terceiros":1455,"diver":1456,"hipótese":1457,"anos":1458,"impos":1459,"##gado":1460,"tab":1461,"rede":1462,"##olo":1463,"##gi":1464,"dep":1465,"inscri":1466,"##gãos":1467,"##iver":1468,"pes":1469,"suj":1470,"ado":1471,"##istos":1472,"vencedor":1473,"##tic":1474,"receb":1475,"pena":1476,"órgãos":1477,"espec":1478,"final":1479,"minist":1480,"profissional":1481,"permanente":1482,"sejam":1483,"norma":1484,"planilha":1485,"início":1486,"##rig":1487,"estadu":1488,"quad":1489,"verificação":1490,"oficial":1491,"contratar":1492,"união":1493,"##ícios":1494,"reti":1495,"##tificado":1496,"defesa":1497,"##anta":1498,"compat":1499,"tes":1500,"##tico":1501,"##posição":1502,"aqu":1503,"partes":1504,"gru":1505,"resul":1506,"legais":1507,"especí":1508,"##gua":1509,"##iva":1510,"onde":1511,"toda":1512,"eng":1513,"##turas":1514,"cp":1515,"lin":1516,"econ":1517,"amos":1518,"apo":1519,"tais":1520,"técnicos":1521,"previstos":1522,"##empres":1523,"gestão":1524,"nov":1525,"raz":1526,"mês":1527,"regularidade":1528,"##hecimento":1529,"equipe":1530,"##ópia":1531,"enc":1532,"##óg":1533,"##étr":1534,"credenci":1535,"##ferência":1536,"##çamento":1537,"fís":1538,"cal":1539,"estabelecidos":1540,"##tando":1541,"microempres":1542,"##ério":1543,"mul":1544,"cep":1545,"##ons":1546,"##dução":1547,"fica":1548,"##dor":1549,"edu":1550,"cópia":1551,"hav":1552,"aceitação":1553,"área":1554,"classificação":1555,"compras":1556,"##tadas":1557,"go":1558,"##izado":1559,"##imento":1560,"retira":1561,"seguinte":1562,"mesma":1563,"justifica":1564,"estimado":1565,"provis":1566,"permitir":1567,"##cent":1568,"acess":1569,"##âm":1570,"promo":1571,"executados":1572,"ministério":1573,"gra":1574,"assegura":1575,"análise":1576,"rua":1577,"orçament":1578,"comunic":1579,"pelas":1580,"bo":1581,"classific":1582,"detalh":1583,"fi":1584,"##cação":1585,"trib":1586,"danos":1587,"##pul":1588,"demanda":1589,"veículo":1590,"contendo":1591,"atestado":1592,"eta":1593,"prote":1594,"contratados":1595,"própri":1596,"já":1597,"cir":1598,"cole":1599,"despesa":1600,"vista":1601,"prevista":1602,"contratos":1603,"opera":1604,"suporte":1605,"assistência":1606,"alg":1607,"sr":1608,"cuj":1609,"prin":1610,"##vimento":1611,"licitações":1612,"##tores":1613,"infra":1614,"engenh":1615,"visando":1616,"banco":1617,"prevent":1618,"exercício":1619,"obt":1620,"soft":1621,"antes":1622,"enqu":1623,"rem":1624,"ajus":1625,"foi":1626,"acompanhamento":1627,"judi":1628,"consumo":1629,"##alizado":1630,"estadual":1631,"estão":1632,"##encial":1633,"##reza":1634,"mm":1635,"melhor":1636,"modalidade":1637,"softw":1638,"escl":1639,"process":1640,"##nta":1641,"telefone":1642,"##elho":1643,"disposições":1644,"##ulas":1645,"vi":1646,"corrente":1647,"possibil":1648,"certidão":1649,"esclar":1650,"instalações":1651,"gu":1652,"cele":1653,"natu":1654,"apresentada":1655,"escrito":1656,"parcial":1657,"celebra":1658,"definitivo":1659,"efetuado":1660,"padr":1661,"tr":1662,"fiscais":1663,"últi":1664,"prestados":1665,"##elas":1666,"quantitativos":1667,"region":1668,"notific":1669,"corridos":1670,"ofertado":1671,"##uma":1672,"##gn":1673,"op":1674,"##ân":1675,"natureza":1676,"##itar":1677,"dé":1678,"adm":1679,"desemp":1680,"encerra":1681,"orçamento":1682,"##ulo":1683,"procedimento":1684,"contidas":1685,"só":1686,"entregue":1687,"correspondente":1688,"##ej":1689,"empre":1690,"##óprio":1691,"efetuar":1692,"fre":1693,"mão":1694,"ocorrência":1695,"##tamento":1696,"##des":1697,"du":1698,"limite":1699,"trabalhistas":1700,"depend":1701,"url":1702,"sim":1703,"porta":1704,"##duz":1705,"arqui":1706,"próprio":1707,"fase":1708,"identific":1709,"interesse":1710,"bene":1711,"tax":1712,"autoridade":1713,"profissionais":1714,"considerando":1715,"resol":1716,"servidores":1717,"situação":1718,"confi":1719,"conhecimento":1720,"##tará":1721,"##ologia":1722,"mensal":1723,"exce":1724,"apresentados":1725,"elétr":1726,"suspens":1727,"registrado":1728,"custo":1729,"hou":1730,"venha":1731,"##orden":1732,"cur":1733,"vin":1734,"seção":1735,"vez":1736,"prévia":1737,"cadastra":1738,"obras":1739,"coorden":1740,"unitário":1741,"reserv":1742,"##icaf":1743,"bás":1744,"sicaf":1745,"##clusão":1746,"equival":1747,"ress":1748,"amp":1749,"compon":1750,"##erem":1751,"indire":1752,"##ática":1753,"ficará":1754,"##regular":1755,"realizado":1756,"seguir":1757,"irregular":1758,"##ves":1759,"identificação":1760,"julgamento":1761,"educação":1762,"locais":1763,"##eza":1764,"##ch":1765,"proced":1766,"fl":1767,"tendo":1768,"pessoas":1769,"##ór":1770,"##iar":1771,"modo":1772,"extra":1773,"designado":1774,"corretiva":1775,"marca":1776,"funda":1777,"mesmos":1778,"mínima":1779,"##osa":1780,"##br":1781,"limp":1782,"##adamente":1783,"único":1784,"tal":1785,"pessoal":1786,"##velo":1787,"tribu":1788,"##eiras":1789,"contin":1790,"infer":1791,"sistem":1792,"procedimentos":1793,"rea":1794,"efeito":1795,"regional":1796,"propon":1797,"envelo":1798,"recus":1799,"tabela":1800,"##agens":1801,"inferior":1802,"cap":1803,"eletro":1804,"##cum":1805,"esclareci":1806,"fornecidos":1807,"##gas":1808,"gestor":1809,"encontra":1810,"##ôm":1811,"lance":1812,"patri":1813,"##cu":1814,"vist":1815,"##visão":1816,"patrim":1817,"houver":1818,"referente":1819,"pesquis":1820,"incluindo":1821,"estipul":1822,"cm":1823,"##olh":1824,"av":1825,"atividade":1826,"vincul":1827,"desenvolvimento":1828,"impedi":1829,"##sas":1830,"respectivo":1831,"##idenci":1832,"respectiva":1833,"obed":1834,"paga":1835,"lic":1836,"fato":1837,"recurso":1838,"preventiva":1839,"participar":1840,"mon":1841,"##vil":1842,"especificação":1843,"água":1844,"priv":1845,"homo":1846,"embal":1847,"entregar":1848,"##class":1849,"##enas":1850,"garantir":1851,"ferra":1852,"##edade":1853,"fra":1854,"gran":1855,"mó":1856,"perfei":1857,"contratuais":1858,"desclass":1859,"independentemente":1860,"##cionado":1861,"difer":1862,"feita":1863,"desempenho":1864,"defeitos":1865,"##edores":1866,"relatório":1867,"ocorrer":1868,"##ntamente":1869,"solicitado":1870,"##ime":1871,"quadro":1872,"campo":1873,"tributos":1874,"discri":1875,"sistemas":1876,"rescisão":1877,"momento":1878,"##maz":1879,"exclusivamente":1880,"interm":1881,"fornecido":1882,"instrução":1883,"##ença":1884,"demons":1885,"tor":1886,"##bo":1887,"mil":1888,"homolo":1889,"prestar":1890,"autoriz":1891,"impor":1892,"grupo":1893,"cro":1894,"autent":1895,"realizados":1896,"continu":1897,"referentes":1898,"##primento":1899,"comercial":1900,"##gada":1901,"licitar":1902,"etapa":1903,"##tória":1904,"publicação":1905,"qualificação":1906,"engenharia":1907,"cadastro":1908,"envio":1909,"percent":1910,"##nas":1911,"discrimin":1912,"justiça":1913,"##edida":1914,"##dio":1915,"conju":1916,"##ana":1917,"previ":1918,"interessados":1919,"##ms":1920,"condição":1921,"havendo":1922,"utilizados":1923,"informação":1924,"ambiente":1925,"prepos":1926,"códi":1927,"integral":1928,"##dores":1929,"específic":1930,"elaboração":1931,"uf":1932,"forem":1933,"individ":1934,"poder":1935,"cidade":1936,"apar":1937,"original":1938,"componentes":1939,"operação":1940,"central":1941,"executar":1942,"##vida":1943,"equivalente":1944,"expedi":1945,"intermédio":1946,"apoio":1947,"jan":1948,"providenci":1949,"configura":1950,"tribun":1951,"portaria":1952,"previamente":1953,"necessária":1954,"proteção":1955,"##cimento":1956,"civil":1957,"##ixa":1958,"diretamente":1959,"pagamentos":1960,"tu":1961,"descum":1962,"##vidas":1963,"integrante":1964,"sin":1965,"segundo":1966,"financeira":1967,"segunda":1968,"participantes":1969,"útil":1970,"haja":1971,"avaliação":1972,"mem":1973,"disp":1974,"bom":1975,"##ológ":1976,"rio":1977,"ferrament":1978,"##ts":1979,"econôm":1980,"labora":1981,"dar":1982,"##ecução":1983,"indicado":1984,"tribunal":1985,"respectivos":1986,"demonstra":1987,"nenh":1988,"tecnologia":1989,"##arif":1990,"nova":1991,"software":1992,"limpeza":1993,"##bus":1994,"objetivo":1995,"##veni":1996,"mont":1997,"proto":1998,"exa":1999,"quantitativo":2000,"recolh":2001,"##órios":2002,"cul":2003,"pertinentes":2004,"exigidos":2005,"orçamentária":2006,"mé":2007,"desa":2008,"estiv":2009,"##ntos":2010,"ín":2011,"protocol":2012,"org":2013,"nega":2014,"nesta":2015,"pratic":2016,"proponente":2017,"tér":2018,"##mados":2019,"cláusulas":2020,"##cio":2021,"perante":2022,"pla":2023,"##reas":2024,"div":2025,"##goci":2026,"remo":2027,"emitida":2028,"assinar":2029,"ficando":2030,"orient":2031,"##ge":2032,"decorrente":2033,"estrutura":2034,"prov":2035,"multas":2036,"possível":2037,"razão":2038,"vigente":2039,"vir":2040,"administrativa":2041,"lev":2042,"regime":2043,"fil":2044,"om":2045,"código":2046,"imediatamente":2047,"ped":2048,"cumprir":2049,"vistoria":2050,"plano":2051,"exigidas":2052,"resulta":2053,"aceita":2054,"ampla":2055,"eletrônica":2056,"##equente":2057,"previdenci":2058,"##ivers":2059,"câm":2060,"esclarecimentos":2061,"normativa":2062,"##ítu":2063,"primeira":2064,"exist":2065,"índic":2066,"pedido":2067,"##dade":2068,"##ea":2069,"crédi":2070,"##mar":2071,"##ino":2072,"dependências":2073,"anal":2074,"constr":2075,"grande":2076,"verificar":2077,"##ônio":2078,"substituí":2079,"exter":2080,"registrados":2081,"negoci":2082,"##toriamente":2083,"obrigação":2084,"##idação":2085,"implant":2086,"##met":2087,"descumprimento":2088,"estima":2089,"assinado":2090,"compatível":2091,"contribu":2092,"planej":2093,"facul":2094,"fornecedores":2095,"devido":2096,"bair":2097,"##antaj":2098,"sociais":2099,"##ifes":2100,"inexecução":2101,"univers":2102,"prorrogado":2103,"atos":2104,"##ira":2105,"comprovar":2106,"vantaj":2107,"financeiro":2108,"##loc":2109,"fazer":2110,"##grama":2111,"lhe":2112,"digi":2113,"conter":2114,"formação":2115,"digital":2116,"privado":2117,"##culo":2118,"##quir":2119,"solicitados":2120,"ques":2121,"outra":2122,"relacionados":2123,"adquir":2124,"organ":2125,"apresentado":2126,"jo":2127,"janeiro":2128,"##ne":2129,"notificação":2130,"sex":2131,"prejuízos":2132,"##embro":2133,"minu":2134,"licitado":2135,"regula":2136,"enquad":2137,"ambient":2138,"##icada":2139,"pesquisa":2140,"bar":2141,"cob":2142,"bairro":2143,"dez":2144,"rej":2145,"pertinente":2146,"esse":2147,"##metro":2148,"reajus":2149,"manifes":2150,"risc":2151,"divul":2152,"##adi":2153,"compre":2154,"ved":2155,"##icações":2156,"##abilidade":2157,"regularização":2158,"##itada":2159,"##dar":2160,"apenas":2161,"própria":2162,"substituir":2163,"bal":2164,"sido":2165,"fabricação":2166,"foram":2167,"propor":2168,"solicitar":2169,"var":2170,"resultado":2171,"gerenciamento":2172,"fonte":2173,"detent":2174,"reserva":2175,"crono":2176,"usuários":2177,"procura":2178,"aprovação":2179,"er":2180,"trein":2181,"amostra":2182,"exclusiva":2183,"sí":2184,"estra":2185,"conselho":2186,"##para":2187,"##pl":2188,"ações":2189,"cpf":2190,"constar":2191,"medidas":2192,"##fício":2193,"distribu":2194,"##mino":2195,"percentual":2196,"menos":2197,"simpl":2198,"critérios":2199,"encaminhar":2200,"responsabilizar":2201,"ocorrências":2202,"consulta":2203,"fro":2204,"##ena":2205,"alimentação":2206,"##ciais":2207,"programa":2208,"internet":2209,"##alizar":2210,"notas":2211,"##sões":2212,"impu":2213,"##gência":2214,"função":2215,"##pel":2216,"juntamente":2217,"##form":2218,"##alizados":2219,"direta":2220,"envol":2221,"inid":2222,"##eles":2223,"##aste":2224,"correrão":2225,"tro":2226,"##hão":2227,"há":2228,"armaz":2229,"anual":2230,"##cess":2231,"nível":2232,"salvo":2233,"estejam":2234,"especial":2235,"projetos":2236,"inden":2237,"contado":2238,"te":2239,"##rito":2240,"administrativas":2241,"falhas":2242,"consul":2243,"vol":2244,"funcionários":2245,"transcri":2246,"agência":2247,"construção":2248,"ocas":2249,"certificado":2250,"bancária":2251,"##rim":2252,"novo":2253,"##cin":2254,"reci":2255,"##cidentes":2256,"##tões":2257,"compa":2258,"prova":2259,"acessórios":2260,"parcel":2261,"##cordo":2262,"##ório":2263,"cronograma":2264,"seguro":2265,"armazen":2266,"presencial":2267,"cujo":2268,"princip":2269,"exigida":2270,"microempresas":2271,"planejamento":2272,"##madas":2273,"trabalhos":2274,"adjudica":2275,"devol":2276,"conven":2277,"convocação":2278,"diário":2279,"constitui":2280,"emitido":2281,"##atório":2282,"indicados":2283,"justificativa":2284,"tanto":2285,"combus":2286,"##bito":2287,"comunicar":2288,"tratamento":2289,"secreta":2290,"disponibilizar":2291,"mesmas":2292,"insum":2293,"##inas":2294,"ep":2295,"resolução":2296,"aplicada":2297,"uni":2298,"expediente":2299,"##ítulo":2300,"rejei":2301,"especificado":2302,"jun":2303,"obrigatoriamente":2304,"##cil":2305,"possam":2306,"##mação":2307,"alteração":2308,"desacordo":2309,"mec":2310,"depar":2311,"adjudicat":2312,"descont":2313,"liqu":2314,"minuta":2315,"almo":2316,"impugn":2317,"##gens":2318,"ness":2319,"assumidas":2320,"cabíveis":2321,"individual":2322,"##cia":2323,"##ibilidade":2324,"##ib":2325,"##vidos":2326,"##izados":2327,"##aro":2328,"operacional":2329,"##uções":2330,"única":2331,"crea":2332,"vigil":2333,"deci":2334,"ch":2335,"boa":2336,"interna":2337,"acompanhar":2338,"locação":2339,"motivo":2340,"subcontra":2341,"futura":2342,"formul":2343,"campus":2344,"acompanhada":2345,"suspensão":2346,"combust":2347,"utilizado":2348,"fol":2349,"af":2350,"novos":2351,"término":2352,"ip":2353,"##eros":2354,"sujeita":2355,"ale":2356,"excl":2357,"dom":2358,"relativos":2359,"fec":2360,"gover":2361,"causados":2362,"sup":2363,"##ília":2364,"inadi":2365,"estu":2366,"##tindo":2367,"##ariamente":2368,"finalidade":2369,"##õe":2370,"entidade":2371,"motor":2372,"##ramento":2373,"judicial":2374,"elementos":2375,"aux":2376,"preenc":2377,"##ou":2378,"secretarias":2379,"antec":2380,"caberá":2381,"descar":2382,"envelopes":2383,"liv":2384,"certific":2385,"venci":2386,"conjunto":2387,"treinamento":2388,"venham":2389,"confec":2390,"##uns":2391,"abaste":2392,"observando":2393,"##ticos":2394,"observado":2395,"eventos":2396,"simil":2397,"requer":2398,"realizadas":2399,"último":2400,"negativa":2401,"comprasnet":2402,"br":2403,"insumos":2404,"retirada":2405,"##ervação":2406,"admit":2407,"anteced":2408,"apura":2409,"site":2410,"convocatório":2411,"inicial":2412,"referido":2413,"##ctu":2414,"##empl":2415,"duas":2416,"papel":2417,"incluí":2418,"acr":2419,"câmara":2420,"sanit":2421,"força":2422,"microempresa":2423,"##estrutura":2424,"tomada":2425,"mu":2426,"posteriores":2427,"cargo":2428,"alguma":2429,"implantação":2430,"convi":2431,"providências":2432,"impostos":2433,"##ér":2434,"imediata":2435,"##eti":2436,"fer":2437,"can":2438,"padrão":2439,"preench":2440,"cabendo":2441,"máqu":2442,"##pec":2443,"et":2444,"empregado":2445,"mínim":2446,"##ende":2447,"departamento":2448,"aceito":2449,"transpor":2450,"ener":2451,"##ades":2452,"##eração":2453,"demandas":2454,"indicação":2455,"##tante":2456,"##vor":2457,"descritas":2458,"fiz":2459,"##anh":2460,"feira":2461,"##iência":2462,"control":2463,"sexta":2464,"log":2465,"junho":2466,"taxas":2467,"áreas":2468,"disposi":2469,"testes":2470,"recon":2471,"gerais":2472,"##eitos":2473,"descritos":2474,"ess":2475,"nem":2476,"##bas":2477,"##arão":2478,"cump":2479,"aven":2480,"##rup":2481,"ret":2482,"amostras":2483,"autos":2484,"##tibilidade":2485,"exceto":2486,"almox":2487,"monito":2488,"infraestrutura":2489,"df":2490,"definidos":2491,"relatórios":2492,"básico":2493,"if":2494,"expressa":2495,"##forma":2496,"##rada":2497,"apro":2498,"provisório":2499,"justific":2500,"recom":2501,"##tis":2502,"fundament":2503,"##corre":2504,"##mens":2505,"##ecendo":2506,"supri":2507,"ense":2508,"patrimônio":2509,"usuário":2510,"decisão":2511,"cober":2512,"gerenciador":2513,"simples":2514,"comprom":2515,"desco":2516,"embra":2517,"especificados":2518,"mora":2519,"apresentadas":2520,"unitários":2521,"alín":2522,"##tiz":2523,"almoxarif":2524,"observadas":2525,"compatíveis":2526,"fax":2527,"il":2528,"objetos":2529,"carga":2530,"utilizar":2531,"homologação":2532,"evi":2533,"visita":2534,"dois":2535,"essa":2536,"comprome":2537,"comprove":2538,"cuja":2539,"ferramentas":2540,"##oper":2541,"aplicadas":2542,"teres":2543,"diversos":2544,"compra":2545,"##dam":2546,"reun":2547,"injus":2548,"benefici":2549,"perfeito":2550,"convite":2551,"executado":2552,"ofertados":2553,"acompanhado":2554,"favor":2555,"possui":2556,"cate":2557,"##ismo":2558,"pm":2559,"brasília":2560,"##ança":2561,"embrapa":2562,"minutos":2563,"instituição":2564,"almoxarifado":2565,"descrito":2566,"coloc":2567,"vias":2568,"reposição":2569,"consign":2570,"correção":2571,"ressal":2572,"##cessiv":2573,"##ráfic":2574,"pá":2575,"##elhos":2576,"ref":2577,"perfeita":2578,"considerado":2579,"##ésci":2580,"virtu":2581,"##dicação":2582,"##leo":2583,"tenham":2584,"##emas":2585,"padrões":2586,"reduz":2587,"dezembro":2588,"medica":2589,"classificada":2590,"##ac":2591,"originais":2592,"considerados":2593,"relacionadas":2594,"penalidade":2595,"falta":2596,"##pm":2597,"calcul":2598,"teresina":2599,"dú":2600,"vantajosa":2601,"compatibilidade":2602,"receber":2603,"##ficiente":2604,"##int":2605,"##dação":2606,"providenciar":2607,"produção":2608,"acrésci":2609,"processos":2610,"recu":2611,"##ano":2612,"transcrição":2613,"##ilo":2614,"##tec":2615,"prestado":2616,"regul":2617,"prorrogação":2618,"##enças":2619,"desconto":2620,"automa":2621,"encerramento":2622,"adicional":2623,"##damento":2624,"satis":2625,"##ona":2626,"##cionar":2627,"##ídu":2628,"prec":2629,"##izada":2630,"sala":2631,"probl":2632,"permit":2633,"guar":2634,"estes":2635,"subsid":2636,"restri":2637,"indis":2638,"sp":2639,"##icamente":2640,"dimens":2641,"##cionados":2642,"efetuada":2643,"impressão":2644,"referida":2645,"conservação":2646,"problemas":2647,"esteja":2648,"estipulado":2649,"definido":2650,"propri":2651,"compos":2652,"acar":2653,"recuper":2654,"ensej":2655,"che":2656,"abastecimento":2657,"liber":2658,"instituto":2659,"refere":2660,"fazenda":2661,"deix":2662,"especialmente":2663,"atualização":2664,"##pias":2665,"categ":2666,"relativas":2667,"##abilitação":2668,"resultantes":2669,"contato":2670,"possa":2671,"motivos":2672,"princ":2673,"descon":2674,"compreend":2675,"atestados":2676,"corrig":2677,"distrito":2678,"lugar":2679,"pode":2680,"##dir":2681,"cooper":2682,"los":2683,"crédito":2684,"acarre":2685,"respectivas":2686,"evento":2687,"energia":2688,"##metros":2689,"princíp":2690,"subsequente":2691,"física":2692,"postos":2693,"decorrência":2694,"embalagem":2695,"méd":2696,"capaci":2697,"ul":2698,"exclu":2699,"##up":2700,"##ece":2701,"curso":2702,"vigilância":2703,"##adora":2704,"bran":2705,"destinados":2706,"canc":2707,"##idente":2708,"devidos":2709,"trabalhista":2710,"##ril":2711,"deno":2712,"extens":2713,"taxa":2714,"composição":2715,"expedida":2716,"##idor":2717,"##triz":2718,"sig":2719,"condu":2720,"desclassificação":2721,"abran":2722,"nenhum":2723,"preposto":2724,"##oso":2725,"contempl":2726,"exper":2727,"resídu":2728,"atribu":2729,"escolha":2730,"##tora":2731,"inspe":2732,"cópias":2733,"denomin":2734,"##ecido":2735,"##cal":2736,"##pora":2737,"feito":2738,"telefon":2739,"jos":2740,"avis":2741,"depo":2742,"ocasião":2743,"mg":2744,"municipais":2745,"configuração":2746,"analis":2747,"sucessiv":2748,"informar":2749,"aé":2750,"ação":2751,"##tável":2752,"srp":2753,"autom":2754,"irregularidades":2755,"depois":2756,"razões":2757,"##eb":2758,"repara":2759,"completa":2760,"confer":2761,"##tância":2762,"detalhada":2763,"ví":2764,"##vido":2765,"##êm":2766,"##ensas":2767,"far":2768,"econômico":2769,"facil":2770,"síti":2771,"regras":2772,"cál":2773,"##tre":2774,"coordenação":2775,"implic":2776,"cita":2777,"oriun":2778,"ban":2779,"ciência":2780,"##ída":2781,"estabelecida":2782,"praticados":2783,"adjudic":2784,"médi":2785,"antecedência":2786,"reman":2787,"##ites":2788,"obrigada":2789,"conclusão":2790,"leis":2791,"promover":2792,"##ine":2793,"expensas":2794,"##ide":2795,"##orte":2796,"grav":2797,"sustent":2798,"contratações":2799,"circ":2800,"impedimento":2801,"alínea":2802,"aceite":2803,"##itindo":2804,"preferência":2805,"cobrança":2806,"elemento":2807,"respeita":2808,"recuperação":2809,"depós":2810,"##cionada":2811,"ressar":2812,"subitens":2813,"físico":2814,"enviar":2815,"vigor":2816,"juríd":2817,"cancel":2818,"##cho":2819,"comum":2820,"aparelhos":2821,"celebram":2822,"dentre":2823,"ambiental":2824,"urb":2825,"posto":2826,"resíduos":2827,"aceitos":2828,"carta":2829,"adicionais":2830,"##áticas":2831,"##esc":2832,"estará":2833,"artigos":2834,"universidade":2835,"três":2836,"motiv":2837,"requisita":2838,"recebidos":2839,"fará":2840,"existentes":2841,"imple":2842,"telefôn":2843,"comprovada":2844,"va":2845,"disposição":2846,"assinada":2847,"considerada":2848,"ora":2849,"presta":2850,"conex":2851,"observados":2852,"pregoeira":2853,"compor":2854,"pert":2855,"##ticamente":2856,"eleito":2857,"alta":2858,"apresentarem":2859,"inscrição":2860,"horários":2861,"possibilidade":2862,"##íqu":2863,"##isso":2864,"pleno":2865,"hid":2866,"inscrita":2867,"##irá":2868,"comerciais":2869,"manual":2870,"vál":2871,"seguros":2872,"##mple":2873,"adequação":2874,"adequada":2875,"fiscalizar":2876,"observar":2877,"dirig":2878,"##íg":2879,"logís":2880,"índice":2881,"eletron":2882,"##endência":2883,"ens":2884,"disponível":2885,"circuns":2886,"medicamentos":2887,"##pro":2888,"fixado":2889,"##ins":2890,"disponibilidade":2891,"medição":2892,"elétrica":2893,"desclassific":2894,"recolhimento":2895,"dúvidas":2896,"públicos":2897,"troca":2898,"##rer":2899,"formal":2900,"fran":2901,"##veniente":2902,"##vos":2903,"âm":2904,"aquisições":2905,"ic":2906,"##izando":2907,"foro":2908,"gas":2909,"irregularidade":2910,"dirim":2911,"lau":2912,"credenciamento":2913,"lon":2914,"autenticada":2915,"defeito":2916,"eventualmente":2917,"aplicar":2918,"##ila":2919,"compar":2920,"convocado":2921,"##icul":2922,"km":2923,"efetiv":2924,"##cionamento":2925,"inteira":2926,"econom":2927,"slti":2928,"santa":2929,"inclus":2930,"aceitar":2931,"hig":2932,"##li":2933,"parcela":2934,"auxil":2935,"superint":2936,"sul":2937,"##presente":2938,"##eça":2939,"pertenc":2940,"##inha":2941,"âmbito":2942,"exc":2943,"redução":2944,"responsáveis":2945,"pontos":2946,"express":2947,"aliment":2948,"##imin":2949,"mp":2950,"dispens":2951,"cou":2952,"##tur":2953,"efetivamente":2954,"imposs":2955,"##corra":2956,"faturas":2957,"##ílio":2958,"efeitos":2959,"mód":2960,"transfer":2961,"hipóteses":2962,"completo":2963,"imper":2964,"desloc":2965,"ensino":2966,"##cipa":2967,"distribuição":2968,"indicar":2969,"##pog":2970,"confir":2971,"aloc":2972,"frota":2973,"##rado":2974,"parâ":2975,"emb":2976,"gên":2977,"laboratório":2978,"josé":2979,"condicionado":2980,"armazenamento":2981,"##ensa":2982,"logo":2983,"inc":2984,"##par":2985,"negociação":2986,"retirar":2987,"cobra":2988,"supor":2989,"determinado":2990,"elev":2991,"dotação":2992,"aplica":2993,"pal":2994,"aqueles":2995,"competi":2996,"aço":2997,"frau":2998,"estiver":2999,"recusa":3000,"##bos":3001,"inadimpl":3002,"automaticamente":3003,"receita":3004,"##encialmente":3005,"específica":3006,"resultados":3007,"podem":3008,"assegurado":3009,"máquinas":3010,"##fícios":3011,"ela":3012,"cam":3013,"enquanto":3014,"previdenciários":3015,"sil":3016,"pret":3017,"dessa":3018,"mensalmente":3019,"adjudicação":3020,"detec":3021,"participa":3022,"subsidi":3023,"higi":3024,"sanção":3025,"identidade":3026,"come":3027,"rig":3028,"##be":3029,"batal":3030,"uniform":3031,"marc":3032,"compromisso":3033,"recor":3034,"##eo":3035,"ima":3036,"conte":3037,"quar":3038,"encaminhamento":3039,"militar":3040,"dil":3041,"pois":3042,"proceder":3043,"paci":3044,"apresente":3045,"plen":3046,"instalados":3047,"##ps":3048,"solicitações":3049,"parecer":3050,"##erentes":3051,"págin":3052,"coordenador":3053,"patrimon":3054,"anteriores":3055,"##enções":3056,"##pas":3057,"fiel":3058,"prepostos":3059,"montagem":3060,"vedada":3061,"##los":3062,"bol":3063,"##ativa":3064,"firmado":3065,"conteú":3066,"dispõe":3067,"##ondi":3068,"certidões":3069,"##xim":3070,"julho":3071,"rj":3072,"contribuições":3073,"qualific":3074,"nesse":3075,"etc":3076,"ultra":3077,"judici":3078,"##feições":3079,"oferta":3080,"dr":3081,"título":3082,"##hes":3083,"acondi":3084,"assegurar":3085,"##eda":3086,"interno":3087,"portu":3088,"informática":3089,"observância":3090,"norm":3091,"##icidade":3092,"balan":3093,"rs":3094,"##izações":3095,"liquidação":3096,"carte":3097,"ades":3098,"expressamente":3099,"avenida":3100,"mpog":3101,"fundo":3102,"##ck":3103,"divulgação":3104,"rigor":3105,"adjudicatária":3106,"feder":3107,"perf":3108,"estimativa":3109,"##ficiência":3110,"##osamente":3111,"adquiridos":3112,"protocolo":3113,"pis":3114,"cpl":3115,"meios":3116,"arquivo":3117,"coleta":3118,"##iados":3119,"oferecer":3120,"espa":3121,"tur":3122,"##ventura":3123,"direitos":3124,"preju":3125,"desse":3126,"##vimentação":3127,"##tações":3128,"##ard":3129,"responder":3130,"descre":3131,"licenças":3132,"porventura":3133,"caixa":3134,"cad":3135,"terceiro":3136,"aument":3137,"entidades":3138,"gêneros":3139,"lav":3140,"firma":3141,"##eitas":3142,"##oriamente":3143,"média":3144,"existência":3145,"fur":3146,"joão":3147,"subcl":3148,"depósito":3149,"linha":3150,"senha":3151,"##bitos":3152,"inidôn":3153,"fatos":3154,"##áusula":3155,"nbr":3156,"provisoriamente":3157,"emitir":3158,"conferência":3159,"##itação":3160,"deixar":3161,"##ól":3162,"origem":3163,"ajuste":3164,"##icado":3165,"comprovante":3166,"cará":3167,"ocorrerá":3168,"divisão":3169,"paulo":3170,"complementares":3171,"##eio":3172,"diversas":3173,"chamado":3174,"risco":3175,"satisfa":3176,"atualizado":3177,"##rir":3178,"caráter":3179,"vícios":3180,"reajuste":3181,"cobertura":3182,"ino":3183,"esto":3184,"sel":3185,"##ron":3186,"##ditório":3187,"##pass":3188,"monitoramento":3189,"cin":3190,"experiência":3191,"batalhão":3192,"rele":3193,"lar":3194,"##tência":3195,"categoria":3196,"dec":3197,"##tais":3198,"##ecerão":3199,"ampl":3200,"##vas":3201,"hospitalar":3202,"entrada":3203,"vencimento":3204,"##õem":3205,"representantes":3206,"cadastramento":3207,"concorr":3208,"governo":3209,"##mil":3210,"ocorra":3211,"planilhas":3212,"torna":3213,"agr":3214,"solicitada":3215,"responsabilidades":3216,"##ession":3217,"fech":3218,"vigentes":3219,"enquadra":3220,"qui":3221,"detentora":3222,"municípios":3223,"continuidade":3224,"mecân":3225,"##cipl":3226,"##ames":3227,"##ória":3228,"cálculo":3229,"culpa":3230,"emer":3231,"computa":3232,"##ínu":3233,"##umin":3234,"tratar":3235,"sant":3236,"contínu":3237,"tempor":3238,"situações":3239,"sc":3240,"maio":3241,"##alizadas":3242,"##tividade":3243,"utilizando":3244,"sociedade":3245,"volum":3246,"participante":3247,"acres":3248,"daqu":3249,"fundação":3250,"##encia":3251,"##visa":3252,"polí":3253,"ultrapass":3254,"##ridade":3255,"cos":3256,"disponibilizado":3257,"dará":3258,"disponíveis":3259,"dirimir":3260,"concl":3261,"portugu":3262,"escolar":3263,"consol":3264,"bi":3265,"##cind":3266,"modi":3267,"práticas":3268,"indenização":3269,"algum":3270,"##enciais":3271,"envelope":3272,"subcláusula":3273,"assess":3274,"débitos":3275,"rotin":3276,"mas":3277,"epp":3278,"omiss":3279,"exames":3280,"##pate":3281,"operacionais":3282,"visa":3283,"bu":3284,"prorrog":3285,"acidentes":3286,"##arem":3287,"níveis":3288,"transm":3289,"alun":3290,"##minal":3291,"##ifica":3292,"solicitadas":3293,"aviso":3294,"oficiais":3295,"tiver":3296,"incorre":3297,"concor":3298,"ponto":3299,"incisos":3300,"superiores":3301,"##gará":3302,"chamados":3303,"dever":3304,"sé":3305,"diretoria":3306,"impr":3307,"haver":3308,"superintendência":3309,"##bs":3310,"dispositivos":3311,"fg":3312,"efetivo":3313,"prefer":3314,"pedidos":3315,"vín":3316,"região":3317,"informando":3318,"##anças":3319,"mobil":3320,"dilig":3321,"previsão":3322,"moeda":3323,"novas":3324,"sítio":3325,"inerentes":3326,"iguais":3327,"gerência":3328,"rubr":3329,"fizerem":3330,"##mplemento":3331,"comprovado":3332,"##inh":3333,"implicará":3334,"##ng":3335,"complex":3336,"hum":3337,"comin":3338,"revo":3339,"rod":3340,"##bras":3341,"adequado":3342,"anvisa":3343,"patrimonial":3344,"afer":3345,"objetiv":3346,"##gações":3347,"riscos":3348,"##ícia":3349,"transferência":3350,"remanesc":3351,"efetuados":3352,"##doria":3353,"nenhuma":3354,"inspeção":3355,"##ivo":3356,"aplicáveis":3357,"conec":3358,"pint":3359,"aus":3360,"procuradoria":3361,"multi":3362,"conteúdo":3363,"real":3364,"abnt":3365,"exer":3366,"inser":3367,"comprovando":3368,"atestada":3369,"alimentícios":3370,"##dap":3371,"presidente":3372,"questões":3373,"contas":3374,"atendendo":3375,"ras":3376,"flu":3377,"##ím":3378,"##ance":3379,"couber":3380,"discipl":3381,"icms":3382,"correspondentes":3383,"confecção":3384,"bor":3385,"##df":3386,"carteira":3387,"formato":3388,"portanto":3389,"companh":3390,"tribut":3391,"ocu":3392,"formalmente":3393,"federais":3394,"exigido":3395,"objetivando":3396,"possíveis":3397,"utilizada":3398,"sele":3399,"##anç":3400,"##adoras":3401,"autorizada":3402,"diferentes":3403,"prévio":3404,"##elos":3405,"asso":3406,"##rg":3407,"##endi":3408,"pun":3409,"##osto":3410,"décima":3411,"impugnação":3412,"administrativos":3413,"remun":3414,"isso":3415,"##urso":3416,"##iza":3417,"ensa":3418,"relativa":3419,"##ácia":3420,"próprios":3421,"fór":3422,"integralmente":3423,"preval":3424,"dele":3425,"indicando":3426,"fazem":3427,"evitar":3428,"##ecu":3429,"destes":3430,"##zer":3431,"##ficação":3432,"lista":3433,"médio":3434,"##ná":3435,"paral":3436,"jurídicas":3437,"índices":3438,"pactu":3439,"limites":3440,"contraditório":3441,"benefícios":3442,"sent":3443,"##gando":3444,"expedido":3445,"##ração":3446,"##tul":3447,"líqu":3448,"embalagens":3449,"estando":3450,"vínculo":3451,"fpm":3452,"classificado":3453,"incid":3454,"corpo":3455,"##adequ":3456,"opção":3457,"secret":3458,"comando":3459,"praça":3460,"##venientes":3461,"compõem":3462,"rodo":3463,"##ático":3464,"constituição":3465,"##ecion":3466,"interrup":3467,"##cido":3468,"similar":3469,"tri":3470,"tudo":3471,"bater":3472,"##idência":3473,"registros":3474,"parâmetros":3475,"##portu":3476,"suficiente":3477,"aquelas":3478,"devidas":3479,"poderes":3480,"web":3481,"submet":3482,"##ixas":3483,"##ecerá":3484,"torn":3485,"catá":3486,"examin":3487,"fgts":3488,"aspec":3489,"norte":3490,"gráfic":3491,"dig":3492,"portal":3493,"indispens":3494,"organização":3495,"##oca":3496,"combustível":3497,"repro":3498,"públicas":3499,"fé":3500,"catálo":3501,"jor":3502,"inscrito":3503,"lado":3504,"subcontratação":3505,"manutenções":3506,"und":3507,"licença":3508,"##teral":3509,"rura":3510,"atesto":3511,"prob":3512,"estiverem":3513,"assumir":3514,"fá":3515,"##ques":3516,"recusar":3517,"fr":3518,"existente":3519,"pers":3520,"softwares":3521,"relev":3522,"cominações":3523,"possibilitar":3524,"cujos":3525,"empreitada":3526,"associ":3527,"portas":3528,"medida":3529,"tecnológ":3530,"rodovi":3531,"##todo":3532,"ramo":3533,"posteriormente":3534,"arre":3535,"bus":3536,"portador":3537,"lotes":3538,"repar":3539,"efetiva":3540,"produz":3541,"virtude":3542,"exigir":3543,